"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 8001, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"unk\", \"document_count\": 2606, \"word_counts\": \"{\\\"bos\\\": 2606, \\\"padm\\\\u00e9\\\": 2, \\\"amidala\\\": 2, \\\"eos\\\": 2606, \\\"new\\\": 63, \\\"york\\\": 37, \\\"city\\\": 38, \\\"bahamas\\\": 1, \\\"denethor\\\": 1, \\\"ii\\\": 9, \\\"chicago\\\": 11, \\\"bulls\\\": 3, \\\"washington\\\": 21, \\\"redskins\\\": 3, \\\"united\\\": 111, \\\"kingdom\\\": 36, \\\"germany\\\": 21, \\\"north\\\": 37, \\\"american\\\": 29, \\\"eastern\\\": 14, \\\"time\\\": 45, \\\"zone\\\": 37, \\\"astoria\\\": 1, \\\"greengrass\\\": 1, \\\"canada\\\": 28, \\\"bulgaria\\\": 5, \\\"iceland\\\": 2, \\\"john\\\": 22, \\\"f\\\": 6, \\\"kennedy\\\": 4, \\\"hailemariam\\\": 1, \\\"desalegn\\\": 1, \\\"hot\\\": 1, \\\"springs\\\": 3, \\\"high\\\": 33, \\\"school\\\": 51, \\\"abduction\\\": 2, \\\"eclipse\\\": 4, \\\"valentine's\\\": 1, \\\"day\\\": 1, \\\"the\\\": 109, \\\"twilight\\\": 8, \\\"saga\\\": 5, \\\"breaking\\\": 3, \\\"dawn\\\": 3, \\\"part\\\": 5, \\\"1\\\": 6, \\\"moon\\\": 5, \\\"2003\\\\u201304\\\": 2, \\\"nba\\\": 38, \\\"season\\\": 16, \\\"german\\\": 17, \\\"democratic\\\": 17, \\\"republic\\\": 75, \\\"spike\\\": 2, \\\"guys'\\\": 1, \\\"choice\\\": 1, \\\"awards\\\": 1, \\\"anne\\\": 6, \\\"of\\\": 216, \\\"thousand\\\": 1, \\\"days\\\": 3, \\\"hagar\\\": 1, \\\"african\\\": 10, \\\"americans'\\\": 1, \\\"rights\\\": 7, \\\"black\\\": 8, \\\"liberation\\\": 1, \\\"netherlands\\\": 5, \\\"paris\\\": 8, \\\"susa\\\": 1, \\\"ice\\\": 2, \\\"hockey\\\": 2, \\\"grand\\\": 5, \\\"duke\\\": 3, \\\"alexander\\\": 1, \\\"alexandrovich\\\": 1, \\\"russia\\\": 7, \\\"inventor\\\": 5, \\\"democraticrepublican\\\": 2, \\\"party\\\": 39, \\\"jacksonian\\\": 1, \\\"centers\\\": 4, \\\"for\\\": 10, \\\"medicare\\\": 4, \\\"and\\\": 48, \\\"medicaid\\\": 4, \\\"services\\\": 4, \\\"harry\\\": 3, \\\"potter\\\": 2, \\\"philosopher's\\\": 1, \\\"stone\\\": 2, \\\"poet\\\": 1, \\\"playwright\\\": 1, \\\"dramatist\\\": 1, \\\"lyricist\\\": 2, \\\"author\\\": 8, \\\"london\\\": 7, \\\"saint\\\": 9, \\\"petersburg\\\": 4, \\\"state\\\": 58, \\\"university\\\": 78, \\\"ruprecht\\\": 2, \\\"karl\\\": 2, \\\"heidelberg\\\": 2, \\\"sopranos\\\": 1, \\\"at\\\": 8, \\\"t\\\": 4, \\\"park\\\": 11, \\\"1900\\\": 2, \\\"national\\\": 34, \\\"convention\\\": 8, \\\"1908\\\": 3, \\\"1896\\\": 1, \\\"prince\\\": 5, \\\"edward\\\": 10, \\\"kent\\\": 2, \\\"strathearn\\\": 2, \\\"princess\\\": 2, \\\"victoria\\\": 4, \\\"saxecoburgsaalfeld\\\": 2, \\\"a\\\": 15, \\\"study\\\": 1, \\\"in\\\": 13, \\\"scarlet\\\": 1, \\\"wishcraft\\\": 1, \\\"allegheny\\\": 1, \\\"county\\\": 41, \\\"diane\\\": 2, \\\"disney\\\": 4, \\\"miller\\\": 3, \\\"sharon\\\": 1, \\\"mae\\\": 1, \\\"dave\\\": 1, \\\"parsons\\\": 1, \\\"gavin\\\": 1, \\\"rossdale\\\": 1, \\\"sacha\\\": 1, \\\"putnam\\\": 1, \\\"robin\\\": 1, \\\"goodridge\\\": 1, \\\"nigel\\\": 1, \\\"pulsford\\\": 1, \\\"corey\\\": 1, \\\"britz\\\": 1, \\\"chris\\\": 4, \\\"traynor\\\": 1, \\\"utc8\\\": 4, \\\"kim\\\": 5, \\\"jazz\\\": 6, \\\"sydney\\\": 4, \\\"mountain\\\": 11, \\\"utc\\\\u22120700\\\": 6, \\\"david\\\": 15, \\\"silver\\\": 1, \\\"australia\\\": 11, \\\"monarchy\\\": 15, \\\"diarchy\\\": 2, \\\"marvel\\\": 2, \\\"comics\\\": 2, \\\"ohio\\\": 3, \\\"cercle\\\": 1, \\\"art\\\\u00edstic\\\": 1, \\\"de\\\": 9, \\\"sant\\\": 1, \\\"lluc\\\": 1, \\\"1970\\\": 6, \\\"finals\\\": 25, \\\"1973\\\": 3, \\\"states\\\": 83, \\\"secretary\\\": 3, \\\"agriculture\\\": 2, \\\"governor\\\": 4, \\\"jersey\\\": 3, \\\"president\\\": 7, \\\"tennessee\\\": 4, \\\"english\\\": 33, \\\"language\\\": 210, \\\"urdu\\\": 2, \\\"america\\\": 70, \\\"california\\\": 14, \\\"santa\\\": 2, \\\"clara\\\": 3, \\\"terre\\\": 1, \\\"haute\\\": 1, \\\"east\\\": 13, \\\"china\\\": 8, \\\"sea\\\": 5, \\\"liam\\\": 1, \\\"hemsworth\\\": 1, \\\"evolution\\\": 2, \\\"jamaican\\\": 12, \\\"dollar\\\": 12, \\\"susan\\\": 2, \\\"downey\\\": 1, \\\"madison\\\": 3, \\\"square\\\": 2, \\\"garden\\\": 2, \\\"hollywood\\\": 3, \\\"cemetery\\\": 3, \\\"super\\\": 21, \\\"bowl\\\": 20, \\\"xxviii\\\": 1, \\\"xxvii\\\": 1, \\\"vi\\\": 2, \\\"xxx\\\": 2, \\\"xii\\\": 1, \\\"claire\\\": 1, \\\"mccaskill\\\": 1, \\\"egyptian\\\": 6, \\\"pound\\\": 3, \\\"wales\\\": 8, \\\"england\\\": 19, \\\"scotland\\\": 8, \\\"northern\\\": 9, \\\"ireland\\\": 10, \\\"ltv\\\": 1, \\\"a7\\\": 1, \\\"corsair\\\": 1, \\\"philadelphia\\\": 8, \\\"hebrew\\\": 6, \\\"el\\\": 7, \\\"paso\\\": 2, \\\"colorado\\\": 6, \\\"puerto\\\": 6, \\\"rico\\\": 6, \\\"mengs\\\": 5, \\\"volleyball\\\": 4, \\\"team\\\": 15, \\\"womengs\\\": 3, \\\"football\\\": 25, \\\"dartmouth\\\": 3, \\\"college\\\": 28, \\\"oxford\\\": 7, \\\"lincoln\\\": 5, \\\"liverpool\\\": 3, \\\"fc\\\": 16, \\\"seaholm\\\": 1, \\\"burj\\\": 1, \\\"khalifa\\\": 1, \\\"international\\\": 12, \\\"airport\\\": 36, \\\"memphis\\\": 4, \\\"thedream\\\": 1, \\\"eighteenth\\\": 2, \\\"dynasty\\\": 2, \\\"egypt\\\": 6, \\\"daniel\\\": 3, \\\"moder\\\": 1, \\\"lyle\\\": 1, \\\"lovett\\\": 2, \\\"m\\\": 3, \\\"bank\\\": 2, \\\"stadium\\\": 6, \\\"nations\\\": 2, \\\"security\\\": 2, \\\"council\\\": 2, \\\"rangers\\\": 2, \\\"diplomat\\\": 2, \\\"statesman\\\": 4, \\\"politician\\\": 8, \\\"political\\\": 6, \\\"activist\\\": 5, \\\"writer\\\": 15, \\\"printer\\\": 2, \\\"scientist\\\": 7, \\\"librarian\\\": 2, \\\"book\\\": 2, \\\"nehemiah\\\": 1, \\\"bible\\\": 1, \\\"testament\\\": 2, \\\"old\\\": 2, \\\"j\\\\u00f6rn\\\": 1, \\\"weisbrodt\\\": 1, \\\"malvern\\\": 1, \\\"campbell\\\": 1, \\\"philosophy\\\": 1, \\\"social\\\": 1, \\\"anthropology\\\": 1, \\\"columbine\\\": 1, \\\"sugar\\\": 1, \\\"fall\\\": 1, \\\"west\\\": 11, \\\"kissing\\\": 1, \\\"fool\\\": 1, \\\"appendicitis\\\": 1, \\\"gospel\\\": 4, \\\"according\\\": 3, \\\"to\\\": 8, \\\"matthew\\\": 1, \\\"methodism\\\": 3, \\\"lawyer\\\": 9, \\\"erin\\\": 2, \\\"everly\\\": 1, \\\"euro\\\": 17, \\\"florida\\\": 12, \\\"bergamo\\\": 1, \\\"derry\\\": 1, \\\"oslo\\\": 3, \\\"cork\\\": 1, \\\"dublin\\\": 1, \\\"barcelona\\\": 8, \\\"bratislava\\\": 1, \\\"nottingham\\\": 1, \\\"alicante\\\": 1, \\\"stockholm\\\": 1, \\\"carcassonne\\\": 1, \\\"faro\\\": 1, \\\"canadian\\\": 3, \\\"guitar\\\": 15, \\\"piano\\\": 7, \\\"trumpet\\\": 5, \\\"drums\\\": 3, \\\"orlando\\\": 3, \\\"magic\\\": 2, \\\"los\\\": 16, \\\"angeles\\\": 16, \\\"lakers\\\": 4, \\\"seattle\\\": 8, \\\"mariners\\\": 2, \\\"constitutional\\\": 33, \\\"1972\\\": 1, \\\"titans\\\": 1, \\\"xhvgfm\\\": 1, \\\"france\\\": 19, \\\"steve\\\": 5, \\\"beshear\\\": 1, \\\"jefferson\\\": 5, \\\"sessions\\\": 1, \\\"ronald\\\": 4, \\\"ebens\\\": 2, \\\"michael\\\": 11, \\\"nitz\\\": 2, \\\"fiji\\\": 2, \\\"hindi\\\": 2, \\\"fijian\\\": 3, \\\"monsters\\\": 1, \\\"experiments\\\": 1, \\\"plant\\\": 1, \\\"hybridisation\\\": 1, \\\"deanna\\\": 1, \\\"hummel\\\": 1, \\\"bears\\\": 2, \\\"czech\\\": 5, \\\"estonia\\\": 2, \\\"denmark\\\": 5, \\\"finland\\\": 6, \\\"austria\\\": 6, \\\"belgium\\\": 8, \\\"cyprus\\\": 2, \\\"jozef\\\": 2, \\\"isra\\\\u00ebls\\\": 2, \\\"paul\\\": 13, \\\"c\\\\u00e9zanne\\\": 2, \\\"anton\\\": 3, \\\"mauve\\\": 2, \\\"peter\\\": 5, \\\"rubens\\\": 2, \\\"jeanfran\\\\u00e7ois\\\": 2, \\\"millet\\\": 2, \\\"willem\\\": 2, \\\"roelofs\\\": 2, \\\"eug\\\\u00e8ne\\\": 2, \\\"delacroix\\\": 2, \\\"claude\\\": 2, \\\"monet\\\": 2, \\\"rembrandt\\\": 2, \\\"lojban\\\": 2, \\\"esperanto\\\": 4, \\\"bernard\\\": 2, \\\"british\\\": 3, \\\"raj\\\": 1, \\\"tess\\\": 1, \\\"curtis\\\": 1, \\\"cachikis\\\": 1, \\\"horace\\\": 1, \\\"lawrence\\\": 1, \\\"white\\\": 6, \\\"bristol\\\": 1, \\\"yen\\\": 4, \\\"bai\\\": 1, \\\"mutiny\\\": 1, \\\"wiz\\\": 1, \\\"palestinian\\\": 1, \\\"authority\\\": 2, \\\"lionel\\\": 1, \\\"messi\\\": 1, \\\"slidell\\\": 1, \\\"king\\\": 6, \\\"stratforduponavon\\\": 2, \\\"chilean\\\": 2, \\\"peso\\\": 17, \\\"conference\\\": 2, \\\"nfl\\\": 5, \\\"films\\\": 1, \\\"zora\\\": 1, \\\"lancaster\\\": 1, \\\"dory\\\": 1, \\\"xxv\\\": 2, \\\"il\\\": 1, \\\"caravaggio\\\": 1, \\\"malpensa\\\": 1, \\\"linate\\\": 1, \\\"parish\\\": 1, \\\"barbados\\\": 1, \\\"iowa\\\": 4, \\\"dakota\\\": 4, \\\"wyoming\\\": 1, \\\"minnesota\\\": 5, \\\"nebraska\\\": 2, \\\"montana\\\": 2, \\\"spanish\\\": 16, \\\"1034\\\": 1, \\\"mozartia\\\": 1, \\\"jon\\\": 1, \\\"tester\\\": 1, \\\"pompeii\\\": 1, \\\"roman\\\": 3, \\\"villa\\\": 1, \\\"art\\\": 4, \\\"culture\\\": 1, \\\"around\\\": 1, \\\"bay\\\": 9, \\\"naples\\\": 1, \\\"pashto\\\": 1, \\\"farsi\\\": 1, \\\"polis\\\": 1, \\\"massa\\\": 1, \\\"mike\\\": 5, \\\"tomlin\\\": 1, \\\"\\\\u00e9milie\\\": 2, \\\"heymans\\\": 2, \\\"blythe\\\": 2, \\\"hartley\\\": 2, \\\"italy\\\": 13, \\\"monaco\\\": 2, \\\"luxembourg\\\": 9, \\\"andorra\\\": 9, \\\"switzerland\\\": 5, \\\"biscay\\\": 2, \\\"piedmont\\\": 2, \\\"spain\\\": 18, \\\"she\\\": 1, \\\"is\\\": 4, \\\"like\\\": 3, \\\"wind\\\": 1, \\\"painting\\\": 4, \\\"photography\\\": 1, \\\"sculpture\\\": 3, \\\"drawing\\\": 3, \\\"euthanasia\\\": 1, \\\"yisrael\\\": 1, \\\"mordecai\\\": 1, \\\"safeek\\\": 1, \\\"reflecting\\\": 1, \\\"telescope\\\": 1, \\\"edwin\\\": 1, \\\"catmull\\\": 1, \\\"jobs\\\": 1, \\\"illinois\\\": 9, \\\"republican\\\": 8, \\\"union\\\": 8, \\\"whig\\\": 6, \\\"singleparty\\\": 5, \\\"communist\\\": 5, \\\"socialist\\\": 9, \\\"europe\\\": 12, \\\"eurasia\\\": 10, \\\"southeast\\\": 4, \\\"blackout\\\": 1, \\\"1977\\\": 1, \\\"great\\\": 10, \\\"britain\\\": 6, \\\"zealand\\\": 7, \\\"second\\\": 5, \\\"baseman\\\": 1, \\\"shortstop\\\": 1, \\\"pharmaceutical\\\": 1, \\\"preparations\\\": 1, \\\"food\\\": 5, \\\"industrial\\\": 2, \\\"organic\\\": 1, \\\"chemicals\\\": 1, \\\"nec\\\": 1, \\\"automobile\\\": 1, \\\"columbia\\\": 7, \\\"cuban\\\": 4, \\\"convertible\\\": 1, \\\"swimming\\\": 2, \\\"2011\\\": 7, \\\"christchurch\\\": 2, \\\"earthquake\\\": 3, \\\"japan\\\": 8, \\\"seleucid\\\": 1, \\\"empire\\\": 2, \\\"pennsylvania\\\": 5, \\\"maryland\\\": 4, \\\"civil\\\": 4, \\\"war\\\": 12, \\\"colombia\\\": 4, \\\"pine\\\": 2, \\\"zeus\\\": 2, \\\"sitar\\\": 1, \\\"bass\\\": 6, \\\"1897\\\": 1, \\\"richards\\\": 1, \\\"multiple\\\": 1, \\\"sclerosis\\\": 1, \\\"muslims\\\": 1, \\\"standard\\\": 14, \\\"mandarin\\\": 12, \\\"maple\\\": 1, \\\"leaf\\\": 1, \\\"sports\\\": 2, \\\"entertainment\\\": 2, \\\"marin\\\": 2, \\\"sa\\\\u1e43s\\\\u0101ra\\\": 1, \\\"dharma\\\": 1, \\\"reincarnation\\\": 1, \\\"monotheism\\\": 2, \\\"karma\\\": 1, \\\"pyaar\\\": 1, \\\"richard\\\": 6, \\\"burton\\\": 2, \\\"middle\\\": 6, \\\"eddie\\\": 2, \\\"cibrian\\\": 2, \\\"2004\\\": 4, \\\"draft\\\": 9, \\\"olympic\\\": 1, \\\"games\\\": 1, \\\"green\\\": 4, \\\"packers\\\": 1, \\\"board\\\": 1, \\\"directors\\\": 1, \\\"walt\\\": 3, \\\"whitman\\\": 2, \\\"1983\\\": 4, \\\"world\\\": 45, \\\"series\\\": 42, \\\"energy\\\": 2, \\\"thomaston\\\": 1, \\\"boudica\\\": 1, \\\"jane\\\": 1, \\\"pauley\\\": 1, \\\"barents\\\": 1, \\\"euroarctic\\\": 1, \\\"irish\\\": 2, \\\"ulster\\\": 1, \\\"scots\\\": 2, \\\"dialects\\\": 1, \\\"albania\\\": 1, \\\"san\\\": 18, \\\"marino\\\": 1, \\\"liechtenstein\\\": 3, \\\"georgia\\\": 8, \\\"track\\\": 5, \\\"field\\\": 10, \\\"athlete\\\": 2, \\\"cass\\\": 1, \\\"kailua\\\": 1, \\\"rome\\\": 6, \\\"ford\\\": 6, \\\"motor\\\": 4, \\\"company\\\": 5, \\\"2012\\\": 11, \\\"mein\\\": 1, \\\"kampf\\\": 1, \\\"mathematician\\\": 6, \\\"damascus\\\": 1, \\\"kate\\\": 2, \\\"bosworth\\\": 2, \\\"listerine\\\": 1, \\\"christianity\\\": 6, \\\"cory\\\": 1, \\\"monteith\\\": 1, \\\"1980\\\": 3, \\\"oakland\\\": 3, \\\"athletics\\\": 6, \\\"electron\\\": 3, \\\"scott\\\": 7, \\\"weinger\\\": 1, \\\"traffic\\\": 2, \\\"collision\\\": 2, \\\"2006\\\": 4, \\\"emperor\\\": 1, \\\"singer\\\": 7, \\\"naturalist\\\": 1, \\\"science\\\": 2, \\\"kitzhaber\\\": 2, \\\"africa\\\": 10, \\\"elizabeth\\\": 5, \\\"taylor\\\": 3, \\\"al\\\": 4, \\\"sharpton\\\": 1, \\\"uri\\\": 1, \\\"geller\\\": 1, \\\"brooke\\\": 1, \\\"shields\\\": 1, \\\"elton\\\": 1, \\\"2\\\": 1, \\\"gregory\\\": 2, \\\"cromwell\\\": 2, \\\"1st\\\": 1, \\\"baron\\\": 1, \\\"south\\\": 17, \\\"asia\\\": 16, \\\"wilmington\\\": 1, \\\"renminbi\\\": 3, \\\"dc\\\": 7, \\\"eagles\\\": 3, \\\"god\\\": 3, \\\"holy\\\": 2, \\\"spirit\\\": 1, \\\"father\\\": 3, \\\"jesus\\\": 1, \\\"christ\\\": 1, \\\"juneau\\\": 1, \\\"bridgewater\\\": 2, \\\"afghanistan\\\": 6, \\\"iran\\\": 2, \\\"oman\\\": 2, \\\"uzbekistan\\\": 4, \\\"bahrain\\\": 3, \\\"iraq\\\": 6, \\\"tajikistan\\\": 4, \\\"couch\\\": 1, \\\"adams\\\": 4, \\\"dr\\\": 1, \\\"galle\\\": 2, \\\"urbain\\\": 1, \\\"le\\\": 2, \\\"verrier\\\": 1, \\\"heinrich\\\": 1, \\\"louis\\\": 9, \\\"d'arrest\\\": 1, \\\"johann\\\": 3, \\\"gottfried\\\": 2, \\\"plymouth\\\": 1, \\\"kahuku\\\": 1, \\\"intermediate\\\": 1, \\\"kirsten\\\": 2, \\\"storms\\\": 1, \\\"\\\\u0101gama\\\": 1, \\\"carl\\\": 1, \\\"philipp\\\": 1, \\\"emanuel\\\": 1, \\\"bach\\\": 3, \\\"sebastian\\\": 2, \\\"george\\\": 10, \\\"frideric\\\": 1, \\\"handel\\\": 1, \\\"joseph\\\": 6, \\\"haydn\\\": 2, \\\"icelandic\\\": 3, \\\"2002\\\": 3, \\\"bali\\\": 1, \\\"bombings\\\": 2, \\\"parliamentary\\\": 21, \\\"croatian\\\": 4, \\\"kuna\\\": 1, \\\"ringgold\\\": 1, \\\"near\\\": 1, \\\"levant\\\": 1, \\\"mediterranean\\\": 2, \\\"titanium\\\": 1, \\\"kansas\\\": 6, \\\"missouri\\\": 2, \\\"amboise\\\": 1, \\\"japanese\\\": 3, \\\"central\\\": 18, \\\"judaism\\\": 7, \\\"stratovolcano\\\": 1, \\\"volcano\\\": 1, \\\"l\\\": 3, \\\"charles\\\": 8, \\\"utah\\\": 3, \\\"dmitry\\\": 1, \\\"medvedev\\\": 1, \\\"frisian\\\": 1, \\\"languages\\\": 10, \\\"flemish\\\": 1, \\\"dutch\\\": 5, \\\"player\\\": 7, \\\"gauteng\\\": 2, \\\"hayden\\\": 5, \\\"christensen\\\": 4, \\\"printmaking\\\": 1, \\\"collage\\\": 1, \\\"riverside\\\": 1, \\\"resort\\\": 1, \\\"hotel\\\": 5, \\\"casino\\\": 2, \\\"harrah's\\\": 1, \\\"laughlin\\\": 1, \\\"edgewater\\\": 1, \\\"ordinoarcalis\\\": 1, \\\"ski\\\": 1, \\\"area\\\": 4, \\\"mark\\\": 7, \\\"herron\\\": 1, \\\"sidney\\\": 2, \\\"luft\\\": 1, \\\"rose\\\": 2, \\\"mickey\\\": 1, \\\"deans\\\": 1, \\\"vincente\\\": 1, \\\"minnelli\\\": 1, \\\"deafness\\\": 2, \\\"brazilian\\\": 8, \\\"real\\\": 9, \\\"harris\\\": 3, \\\"vancouver\\\": 2, \\\"dad\\\": 1, \\\"bud\\\": 2, \\\"lamar\\\": 2, \\\"hunt\\\": 2, \\\"bruce\\\": 1, \\\"arians\\\": 1, \\\"waterloo\\\": 1, \\\"nude\\\": 2, \\\"glamour\\\": 2, \\\"model\\\": 8, \\\"film\\\": 10, \\\"producer\\\": 9, \\\"actor\\\": 19, \\\"showgirl\\\": 2, \\\"pinup\\\": 2, \\\"girl\\\": 3, \\\"inside\\\": 1, \\\"intel\\\": 1, \\\"andy\\\": 5, \\\"grove\\\": 1, \\\"rise\\\": 2, \\\"world's\\\": 1, \\\"most\\\": 1, \\\"powerful\\\": 1, \\\"chip\\\": 1, \\\"4\\\": 4, \\\"bce\\\": 1, \\\"brooklyn\\\": 5, \\\"kenyan\\\": 1, \\\"shilling\\\": 1, \\\"swiss\\\": 2, \\\"franc\\\": 6, \\\"lotus\\\": 1, \\\"cars\\\": 2, \\\"ipartyradiocom\\\": 1, \\\"shawnee\\\": 2, \\\"tight\\\": 1, \\\"end\\\": 3, \\\"portugal\\\": 14, \\\"slovenia\\\": 4, \\\"greece\\\": 5, \\\"sevierville\\\": 1, \\\"nick\\\": 1, \\\"jonas\\\": 3, \\\"kevin\\\": 2, \\\"joe\\\": 5, \\\"fauvism\\\": 3, \\\"impressionism\\\": 3, \\\"neoimpressionism\\\": 3, \\\"modernism\\\": 3, \\\"topography\\\": 1, \\\"terror\\\": 1, \\\"basketball\\\": 3, \\\"slovakia\\\": 2, \\\"dance\\\": 2, \\\"with\\\": 2, \\\"my\\\": 3, \\\"revolutionary\\\": 3, \\\"harlem\\\": 3, \\\"penitentiary\\\": 3, \\\"alcatraz\\\": 1, \\\"island\\\": 5, \\\"atlanta\\\": 7, \\\"federal\\\": 14, \\\"correctional\\\": 1, \\\"institution\\\": 1, \\\"terminal\\\": 4, \\\"opera\\\": 3, \\\"classical\\\": 6, \\\"music\\\": 16, \\\"romantic\\\": 1, \\\"gators\\\": 1, \\\"beauvaistill\\\\u00e9\\\": 1, \\\"gaulle\\\": 1, \\\"orly\\\": 3, \\\"air\\\": 3, \\\"base\\\": 1, \\\"tokyo\\\": 4, \\\"western\\\": 8, \\\"people's\\\": 3, \\\"juche\\\": 4, \\\"unitary\\\": 18, \\\"theoretical\\\": 2, \\\"physicist\\\": 6, \\\"unitarian\\\": 1, \\\"universalism\\\": 1, \\\"atheism\\\": 3, \\\"buddhism\\\": 4, \\\"hinduism\\\": 2, \\\"islam\\\": 11, \\\"berkeley\\\": 2, \\\"james\\\": 8, \\\"lafferty\\\": 1, \\\"sierra\\\": 3, \\\"nevada\\\": 1, \\\"william\\\": 11, \\\"shakespeare\\\": 8, \\\"honduras\\\": 4, \\\"salvador\\\": 4, \\\"panama\\\": 5, \\\"costa\\\": 3, \\\"rica\\\": 2, \\\"guatemala\\\": 4, \\\"gran\\\": 1, \\\"belize\\\": 4, \\\"swan\\\": 1, \\\"michigan\\\": 6, \\\"ferdinand\\\": 1, \\\"lewis\\\": 3, \\\"alcindor\\\": 1, \\\"sr\\\": 3, \\\"meles\\\": 1, \\\"zenawi\\\": 1, \\\"1964\\\": 1, \\\"tuberculosis\\\": 6, \\\"boyle's\\\": 1, \\\"law\\\": 5, \\\"les\\\": 2, \\\"invalides\\\": 1, \\\"longwood\\\": 1, \\\"parismichael\\\": 1, \\\"katherine\\\": 1, \\\"jackson\\\": 5, \\\"i\\\": 9, \\\"catholicism\\\": 10, \\\"anglicanism\\\": 2, \\\"presidential\\\": 20, \\\"system\\\": 37, \\\"mixed\\\": 1, \\\"martial\\\": 2, \\\"artist\\\": 4, \\\"asian\\\": 2, \\\"affairs\\\": 1, \\\"ukraine\\\": 3, \\\"belarus\\\": 3, \\\"kazakhstan\\\": 4, \\\"poland\\\": 5, \\\"lithuania\\\": 3, \\\"azerbaijan\\\": 4, \\\"mongolia\\\": 5, \\\"korea\\\": 3, \\\"norway\\\": 2, \\\"bright's\\\": 1, \\\"disease\\\": 6, \\\"margot\\\": 2, \\\"kidder\\\": 2, \\\"romeo\\\": 1, \\\"beckham\\\": 4, \\\"cruz\\\": 1, \\\"harper\\\": 1, \\\"cancer\\\": 19, \\\"76ers\\\": 2, \\\"houston\\\": 8, \\\"rockets\\\": 3, \\\"phoenix\\\": 8, \\\"suns\\\": 3, \\\"1996\\\": 3, \\\"1992\\\": 2, \\\"1984\\\": 3, \\\"philippine\\\": 2, \\\"judy\\\": 1, \\\"garland\\\": 1, \\\"golden\\\": 2, \\\"gophers\\\": 1, \\\"dallas\\\": 8, \\\"cowboys\\\": 2, \\\"mexican\\\": 1, \\\"aortic\\\": 1, \\\"dissection\\\": 1, \\\"maule\\\": 1, \\\"region\\\": 3, \\\"pop\\\": 4, \\\"apollo\\\": 1, \\\"13\\\": 1, \\\"beautiful\\\": 1, \\\"mind\\\": 1, \\\"curious\\\": 1, \\\"happy\\\": 3, \\\"cocoon\\\": 1, \\\"from\\\": 5, \\\"earth\\\": 2, \\\"mecklenburg\\\": 1, \\\"st\\\": 13, \\\"andrew's\\\": 1, \\\"pangbourne\\\": 1, \\\"federation\\\": 10, \\\"aluminium\\\": 1, \\\"penelope\\\": 2, \\\"disick\\\": 3, \\\"tombo\\\": 1, \\\"cromford\\\": 1, \\\"rams\\\": 3, \\\"gazette\\\": 2, \\\"jones\\\": 4, \\\"dome\\\": 1, \\\"1987\\\": 1, \\\"croatia\\\": 1, \\\"cup\\\": 5, \\\"meriadoc\\\": 1, \\\"brandybuck\\\": 1, \\\"lesotho\\\": 2, \\\"zimbabwe\\\": 6, \\\"mozambique\\\": 6, \\\"swaziland\\\": 2, \\\"namibia\\\": 2, \\\"botswana\\\": 5, \\\"gilmour\\\": 1, \\\"furlong\\\": 1, \\\"mr\\\": 4, \\\"sunshine\\\": 1, \\\"reunion\\\": 1, \\\"return\\\": 1, \\\"southfork\\\": 1, \\\"macgyver\\\": 1, \\\"so\\\": 1, \\\"weird\\\": 1, \\\"dead\\\": 2, \\\"mangs\\\": 1, \\\"gun\\\": 2, \\\"wintuition\\\": 1, \\\"dodd\\\": 1, \\\"utc\\\\u22120200\\\": 1, \\\"utc\\\\u22120400\\\": 1, \\\"utc\\\\u22120300\\\": 1, \\\"musician\\\": 4, \\\"phonograph\\\": 4, \\\"carbon\\\": 2, \\\"microphone\\\": 2, \\\"mimeograph\\\": 2, \\\"quadruplex\\\": 2, \\\"telegraph\\\": 2, \\\"electric\\\": 2, \\\"power\\\": 2, \\\"distribution\\\": 2, \\\"movie\\\": 3, \\\"camera\\\": 2, \\\"incandescent\\\": 2, \\\"light\\\": 2, \\\"bulb\\\": 2, \\\"cylinder\\\": 2, \\\"albanian\\\": 3, \\\"norman\\\": 2, \\\"bird\\\": 2, \\\"martin\\\": 6, \\\"freeman\\\": 2, \\\"ian\\\": 2, \\\"holm\\\": 2, \\\"delegate\\\": 1, \\\"continental\\\": 3, \\\"congress\\\": 2, \\\"ncaa\\\": 2, \\\"march\\\": 3, \\\"madness\\\": 1, \\\"cinderellas\\\": 1, \\\"superstars\\\": 2, \\\"champions\\\": 2, \\\"final\\\": 2, \\\"four\\\": 2, \\\"kill\\\": 1, \\\"ari\\\": 1, \\\"small\\\": 2, \\\"forward\\\": 1, \\\"antilebanon\\\": 1, \\\"mountains\\\": 3, \\\"greenwich\\\": 6, \\\"mean\\\": 7, \\\"utc\\\\u00b10000\\\": 2, \\\"director\\\": 3, \\\"comedian\\\": 1, \\\"view\\\": 1, \\\"star\\\": 7, \\\"wars\\\": 2, \\\"keyboard\\\": 3, \\\"charlotte\\\": 4, \\\"carolina\\\": 3, \\\"wright\\\": 7, \\\"b\\\": 4, \\\"c\\\": 4, \\\"flyer\\\": 1, \\\"ex\\\": 1, \\\"1902\\\": 1, \\\"glider\\\": 2, \\\"leeds\\\": 1, \\\"danish\\\": 1, \\\"phillies\\\": 1, \\\"cubs\\\": 1, \\\"surgeon\\\": 1, \\\"malay\\\": 3, \\\"tamil\\\": 3, \\\"rebecca\\\": 2, \\\"olson\\\": 1, \\\"gupta\\\": 1, \\\"battle\\\": 4, \\\"scars\\\": 1, \\\"moore\\\": 1, \\\"story\\\": 1, \\\"evangelist\\\": 1, \\\"bryant\\\": 2, \\\"monticello\\\": 1, \\\"prison\\\": 1, \\\"break\\\": 1, \\\"madrid\\\": 8, \\\"dan\\\": 2, \\\"nissan\\\": 3, \\\"manufacturing\\\": 2, \\\"uk\\\": 7, \\\"jatco\\\": 1, \\\"infiniti\\\": 1, \\\"car\\\": 1, \\\"carrier\\\": 1, \\\"alabama\\\": 9, \\\"livingston\\\": 1, \\\"aids\\\": 1, \\\"portuguese\\\": 5, \\\"newton\\\": 2, \\\"heath\\\": 1, \\\"yr\\\": 1, \\\"neil\\\": 1, \\\"abercrombie\\\": 1, \\\"professional\\\": 1, \\\"wrestling\\\": 1, \\\"promoter\\\": 1, \\\"television\\\": 2, \\\"announcer\\\": 1, \\\"wrestler\\\": 1, \\\"commentator\\\": 1, \\\"screenwriter\\\": 3, \\\"psalm\\\": 1, \\\"145\\\": 1, \\\"books\\\": 2, \\\"samuel\\\": 4, \\\"chronicles\\\": 1, \\\"psalms\\\": 1, \\\"boogie\\\": 1, \\\"woogie\\\": 1, \\\"jennifer's\\\": 1, \\\"body\\\": 1, \\\"chloe\\\": 1, \\\"dear\\\": 2, \\\"nine\\\": 1, \\\"lives\\\": 2, \\\"solstice\\\": 1, \\\"mamma\\\": 1, \\\"mia\\\": 1, \\\"girls\\\": 1, \\\"alpha\\\": 1, \\\"dog\\\": 3, \\\"persian\\\": 2, \\\"shinz\\\\u014d\\\": 5, \\\"abe\\\": 5, \\\"banjo\\\": 1, \\\"shooting\\\": 2, \\\"guard\\\": 4, \\\"spotsylvania\\\": 1, \\\"jeremy\\\": 1, \\\"renner\\\": 1, \\\"vii\\\": 3, \\\"this\\\": 1, \\\"battleship\\\": 1, \\\"smekday\\\": 1, \\\"2003\\\": 8, \\\"presbyterianism\\\": 3, \\\"baptists\\\": 1, \\\"knicks\\\": 4, \\\"nets\\\": 2, \\\"mavericks\\\": 3, \\\"s\\\": 2, \\\"dell\\\": 1, \\\"traditional\\\": 2, \\\"chinese\\\": 10, \\\"characters\\\": 2, \\\"simplified\\\": 1, \\\"character\\\": 1, \\\"'phagspa\\\": 1, \\\"script\\\": 2, \\\"n\\\\u00fcshu\\\": 1, \\\"1962\\\": 1, \\\"menomonie\\\": 1, \\\"jake\\\": 2, \\\"prairie\\\": 2, \\\"brazil\\\": 5, \\\"ecuador\\\": 1, \\\"peru\\\": 3, \\\"northwest\\\": 2, \\\"regional\\\": 3, \\\"destin\\\\u2013fort\\\": 2, \\\"walton\\\": 2, \\\"beach\\\": 5, \\\"aliso\\\": 1, \\\"viejo\\\": 1, \\\"1996\\\\u201397\\\": 1, \\\"before\\\": 1, \\\"deluge\\\": 1, \\\"alan\\\": 1, \\\"ruck\\\": 1, \\\"gold\\\": 4, \\\"semipresidential\\\": 5, \\\"congestive\\\": 1, \\\"heart\\\": 1, \\\"failure\\\": 1, \\\"hornets\\\": 2, \\\"desnoes\\\": 2, \\\"geddes\\\": 2, \\\"dragon\\\": 1, \\\"stout\\\": 1, \\\"red\\\": 5, \\\"stripe\\\": 2, \\\"lager\\\": 1, \\\"341829\\\": 1, \\\"queens\\\": 4, \\\"filipino\\\": 1, \\\"kapampangan\\\": 1, \\\"cebuano\\\": 1, \\\"ilokano\\\": 1, \\\"tagalog\\\": 1, \\\"hiligaynon\\\": 1, \\\"pangasinan\\\": 1, \\\"waraywaray\\\": 1, \\\"touch\\\": 1, \\\"it\\\": 2, \\\"margarete\\\": 1, \\\"boden\\\": 1, \\\"mass\\\": 1, \\\"spectrometry\\\": 1, \\\"sarah\\\": 1, \\\"hill\\\": 3, \\\"alex\\\": 6, \\\"borstein\\\": 6, \\\"allah\\\": 2, \\\"kristin\\\": 1, \\\"planet\\\": 1, \\\"denver\\\": 7, \\\"broncos\\\": 2, \\\"1988\\\": 1, \\\"1959\\\": 1, \\\"1963\\\": 1, \\\"1965\\\": 2, \\\"1981\\\": 1, \\\"anal\\\": 1, \\\"stalin\\\": 2, \\\"miami\\\": 7, \\\"dolphins\\\": 2, \\\"baltimore\\\": 2, \\\"ravens\\\": 1, \\\"texans\\\": 2, \\\"valparaiso\\\": 1, \\\"1948\\\": 2, \\\"1920\\\": 1, \\\"randy\\\": 1, \\\"lerner\\\": 1, \\\"rachel\\\": 2, \\\"gatina\\\": 1, \\\"lorenzo\\\": 3, \\\"de'\\\": 3, \\\"medici\\\": 3, \\\"domenico\\\": 2, \\\"ghirlandaio\\\": 2, \\\"giovanni\\\": 3, \\\"pico\\\": 2, \\\"della\\\": 2, \\\"mirandola\\\": 2, \\\"girolamo\\\": 2, \\\"savonarola\\\": 2, \\\"melozzo\\\": 2, \\\"da\\\": 3, \\\"forl\\\\u00ec\\\": 2, \\\"berlin\\\": 3, \\\"p\\\": 2, \\\"hobby\\\": 1, \\\"gelsenkirchen\\\": 1, \\\"massey\\\": 1, \\\"ranch\\\": 2, \\\"airpark\\\": 1, \\\"daytona\\\": 1, \\\"spruce\\\": 1, \\\"creek\\\": 1, \\\"juice\\\": 1, \\\"haloti\\\": 1, \\\"ngata\\\": 1, \\\"clayton\\\": 1, \\\"ben\\\": 4, \\\"grubbs\\\": 1, \\\"flacco\\\": 1, \\\"terrell\\\": 1, \\\"suggs\\\": 1, \\\"kyle\\\": 2, \\\"boller\\\": 1, \\\"oher\\\": 1, \\\"luis\\\": 1, \\\"fortu\\\\u00f1o\\\": 1, \\\"danity\\\": 1, \\\"kane\\\": 1, \\\"lark\\\": 2, \\\"bunting\\\": 2, \\\"brussels\\\": 2, \\\"austin\\\": 4, \\\"finola\\\": 1, \\\"hughes\\\": 2, \\\"tahyna\\\": 1, \\\"tozzi\\\": 1, \\\"january\\\": 1, \\\"clippers\\\": 3, \\\"jun\\\\u00edpero\\\": 1, \\\"serra\\\": 1, \\\"airtran\\\": 1, \\\"airways\\\": 1, \\\"skywest\\\": 1, \\\"inc\\\": 1, \\\"yvette\\\": 1, \\\"prieto\\\": 1, \\\"5151940\\\": 1, \\\"cincinnati\\\": 2, \\\"bengals\\\": 1, \\\"royal\\\": 1, \\\"shell\\\": 1, \\\"pennzoilquaker\\\": 1, \\\"2010\\\": 4, \\\"ontario\\\": 4, \\\"arabic\\\": 12, \\\"lymphoma\\\": 1, \\\"workers'\\\": 2, \\\"nazi\\\": 3, \\\"roll\\\": 1, \\\"generalinchief\\\": 1, \\\"commander\\\": 1, \\\"8\\\": 3, \\\"mile\\\": 1, \\\"tanzania\\\": 6, \\\"angola\\\": 9, \\\"latin\\\": 3, \\\"alphabet\\\": 2, \\\"sikhism\\\": 1, \\\"church\\\": 4, \\\"dunbar\\\": 3, \\\"vocational\\\": 1, \\\"langston\\\": 1, \\\"fender\\\": 2, \\\"stratocaster\\\": 2, \\\"composer\\\": 2, \\\"belleville\\\": 2, \\\"hillsborough\\\": 1, \\\"stepha\\\": 1, \\\"1997\\\\u201398\\\": 1, \\\"fusco\\\": 2, \\\"gore\\\": 2, \\\"mellody\\\": 1, \\\"hobson\\\": 1, \\\"logan\\\": 1, \\\"gi\\\": 1, \\\"cobra\\\": 1, \\\"aussie\\\": 1, \\\"ted's\\\": 1, \\\"adventure\\\": 1, \\\"conan\\\": 2, \\\"barbarian\\\": 1, \\\"shorts\\\": 1, \\\"trombone\\\": 2, \\\"clarinet\\\": 2, \\\"vivian\\\": 1, \\\"liberto\\\": 1, \\\"tasmania\\\": 1, \\\"helena\\\": 2, \\\"pilots\\\": 1, \\\"lihue\\\": 2, \\\"cardinal\\\": 2, \\\"sahara\\\": 2, \\\"leone\\\": 2, \\\"guyana\\\": 4, \\\"nicaragua\\\": 1, \\\"maine\\\": 2, \\\"modern\\\": 2, \\\"argentina\\\": 3, \\\"jackie\\\": 2, \\\"sandler\\\": 1, \\\"jehovah's\\\": 1, \\\"witnesses\\\": 1, \\\"ionian\\\": 2, \\\"islands\\\": 7, \\\"romulus\\\": 2, \\\"remus\\\": 2, \\\"entrepreneur\\\": 6, \\\"theatrical\\\": 1, \\\"businessperson\\\": 7, \\\"investor\\\": 3, \\\"hadriangs\\\": 1, \\\"wall\\\": 1, \\\"mougins\\\": 1, \\\"nelson\\\": 1, \\\"1967\\\": 1, \\\"stanley\\\": 3, \\\"french\\\": 21, \\\"cambodian\\\": 1, \\\"khmer\\\": 1, \\\"key\\\": 1, \\\"utc\\\\u22120600\\\": 3, \\\"pope\\\": 1, \\\"candace\\\": 1, \\\"1812\\\": 1, \\\"fire\\\": 3, \\\"moscow\\\": 2, \\\"79735\\\": 1, \\\"honolulu\\\": 3, \\\"commodore\\\": 2, \\\"drowning\\\": 2, \\\"coronary\\\": 2, \\\"artery\\\": 2, \\\"cocaine\\\": 4, \\\"overdose\\\": 6, \\\"w\\\": 6, \\\"bush\\\": 3, \\\"2001\\\": 2, \\\"inauguration\\\": 6, \\\"painter\\\": 2, \\\"cambridge\\\": 2, \\\"nicolas\\\": 3, \\\"sarkozy\\\": 3, \\\"bishop\\\": 1, \\\"strachan\\\": 1, \\\"russian\\\": 9, \\\"orthodox\\\": 1, \\\"fairfield\\\": 1, \\\"center\\\": 3, \\\"creative\\\": 1, \\\"arts\\\": 5, \\\"pepper\\\": 1, \\\"belly's\\\": 1, \\\"comedy\\\": 1, \\\"club\\\": 3, \\\"milan\\\": 1, \\\"institute\\\": 1, \\\"cosmetology\\\": 1, \\\"solano\\\": 1, \\\"community\\\": 3, \\\"yorba\\\": 1, \\\"linda\\\": 2, \\\"thai\\\": 5, \\\"baht\\\": 4, \\\"interchangeable\\\": 2, \\\"parts\\\": 2, \\\"cotton\\\": 2, \\\"gin\\\": 2, \\\"milling\\\": 2, \\\"professor\\\": 3, \\\"philosopher\\\": 1, \\\"peace\\\": 2, \\\"pacifist\\\": 1, \\\"cfp\\\": 1, \\\"\\\\u00a3\\\": 5, \\\"iberian\\\": 1, \\\"peninsula\\\": 2, \\\"street\\\": 3, \\\"children\\\": 1, \\\"lesser\\\": 1, \\\"connor\\\": 1, \\\"humphreys\\\": 1, \\\"warren\\\": 2, \\\"jana\\\": 2, \\\"duggar\\\": 2, \\\"military\\\": 4, \\\"dictatorship\\\": 2, \\\"junta\\\": 1, \\\"sharpsburg\\\": 2, \\\"lightning\\\": 3, \\\"rod\\\": 2, \\\"franklin\\\": 6, \\\"stove\\\": 2, \\\"bifocals\\\": 3, \\\"glass\\\": 4, \\\"harmonica\\\": 2, \\\"myocardial\\\": 4, \\\"infarction\\\": 4, \\\"pancreatic\\\": 2, \\\"eli\\\": 1, \\\"dingle\\\": 1, \\\"windsor\\\": 1, \\\"sugden\\\": 1, \\\"jasmine\\\": 1, \\\"thomas\\\": 10, \\\"bolivia\\\": 3, \\\"cuba\\\": 1, \\\"cuauht\\\\u00e9moc\\\": 1, \\\"df\\\": 1, \\\"pyramid\\\": 2, \\\"tenochtitl\\\\u00e1n\\\": 1, \\\"paraguay\\\": 5, \\\"matheny\\\": 1, \\\"mahonia\\\": 1, \\\"aquifolium\\\": 1, \\\"oregon\\\": 5, \\\"swallowtail\\\": 1, \\\"meadowlark\\\": 2, \\\"alis\\\": 1, \\\"volat\\\": 1, \\\"propriis\\\": 1, \\\"pseudotsuga\\\": 1, \\\"chinook\\\": 1, \\\"salmon\\\": 1, \\\"milk\\\": 1, \\\"henry\\\": 3, \\\"draper\\\": 1, \\\"jr\\\": 4, \\\"creole\\\": 5, \\\"you\\\": 2, \\\"will\\\": 2, \\\"mother\\\": 1, \\\"australian\\\": 5, \\\"personal\\\": 1, \\\"assistant\\\": 2, \\\"office\\\": 1, \\\"tempworker\\\": 1, \\\"vincent\\\": 1, \\\"\\\\u2013\\\": 2, \\\"mary\\\": 5, \\\"marlins\\\": 2, \\\"stephen\\\": 3, \\\"foster\\\": 1, \\\"isidore\\\": 1, \\\"highgate\\\": 1, \\\"assisted\\\": 1, \\\"suicide\\\": 2, \\\"ali\\\": 2, \\\"laarayedh\\\": 1, \\\"miranda\\\": 1, \\\"otto\\\": 2, \\\"cape\\\": 8, \\\"town\\\": 2, \\\"representative\\\": 8, \\\"member\\\": 2, \\\"house\\\": 2, \\\"representatives\\\": 2, \\\"emsley\\\": 1, \\\"laney\\\": 1, \\\"prostate\\\": 2, \\\"presenter\\\": 4, \\\"astronomer\\\": 4, \\\"spinning\\\": 1, \\\"frame\\\": 1, \\\"fa\\\": 1, \\\"1976\\\\u201377\\\": 1, \\\"argentine\\\": 3, \\\"academy\\\": 6, \\\"award\\\": 3, \\\"actress\\\": 1, \\\"supporting\\\": 1, \\\"role\\\": 1, \\\"attila\\\": 1, \\\"beowulf\\\": 1, \\\"grendel\\\": 1, \\\"300\\\": 1, \\\"frankie\\\": 1, \\\"butterfly\\\": 2, \\\"on\\\": 4, \\\"wheel\\\": 2, \\\"gamer\\\": 1, \\\"fast\\\": 2, \\\"dracula\\\": 1, \\\"2000\\\": 1, \\\"coriolanus\\\": 1, \\\"mount\\\": 2, \\\"laurel\\\": 1, \\\"township\\\": 3, \\\"cerebral\\\": 1, \\\"hemorrhage\\\": 1, \\\"leonor\\\": 2, \\\"le\\\\u00f3n\\\": 2, \\\"tahnee\\\": 1, \\\"welch\\\": 1, \\\"maldivian\\\": 1, \\\"rufiyaa\\\": 1, \\\"cnn\\\": 2, \\\"cougars\\\": 1, \\\"parkinsongs\\\": 1, \\\"austrian\\\": 3, \\\"italian\\\": 10, \\\"occitan\\\": 1, \\\"guanajuato\\\": 1, \\\"mexico\\\": 9, \\\"cairo\\\": 2, \\\"metro\\\": 1, \\\"quigon\\\": 1, \\\"jinn\\\": 1, \\\"ranger\\\": 1, \\\"therichestorg\\\": 1, \\\"christopher\\\": 3, \\\"emmanuel\\\": 1, \\\"einstein\\\": 1, \\\"refrigerator\\\": 1, \\\"peeta\\\": 1, \\\"mellark\\\": 1, \\\"flag\\\": 5, \\\"panettiere\\\": 1, \\\"roseberry\\\": 1, \\\"warsaw\\\": 1, \\\"zuckerberg\\\": 2, \\\"aruban\\\": 5, \\\"florin\\\": 5, \\\"dwayne\\\": 1, \\\"carter\\\": 3, \\\"iii\\\": 3, \\\"shia\\\": 1, \\\"sunni\\\": 1, \\\"hampton\\\": 1, \\\"hitler\\\": 5, \\\"first\\\": 3, \\\"lady\\\": 2, \\\"xv\\\": 2, \\\"italia\\\": 1, \\\"conti\\\": 1, \\\"theatre\\\": 2, \\\"invasion\\\": 2, \\\"male\\\": 1, \\\"1995\\\": 3, \\\"roy\\\": 1, \\\"o\\\": 1, \\\"campaign\\\": 4, \\\"rick\\\": 3, \\\"perry\\\": 1, \\\"handsome\\\": 1, \\\"lechitic\\\": 1, \\\"mercedesbenz\\\": 1, \\\"superdome\\\": 1, \\\"1032000\\\": 1, \\\"ragtime\\\": 1, \\\"florence\\\": 1, \\\"malaria\\\": 2, \\\"smallpox\\\": 2, \\\"sarasota\\\": 1, \\\"daniels\\\": 5, \\\"nancy\\\": 4, \\\"pelosi\\\": 1, \\\"psychologist\\\": 1, \\\"traitor\\\": 1, \\\"louvre\\\": 1, \\\"himherself\\\": 3, \\\"omagua\\\": 1, \\\"waorani\\\": 1, \\\"quechua\\\": 1, \\\"puquina\\\": 2, \\\"aymara\\\": 1, \\\"nuclear\\\": 1, \\\"accident\\\": 1, \\\"disaster\\\": 1, \\\"uruguay\\\": 2, \\\"equatorial\\\": 2, \\\"guinea\\\": 3, \\\"pacific\\\": 8, \\\"experimental\\\": 1, \\\"researches\\\": 2, \\\"electricity\\\": 1, \\\"toronto\\\": 2, \\\"francisco\\\": 11, \\\"49ers\\\": 4, \\\"european\\\": 5, \\\"dana\\\": 1, \\\"delany\\\": 1, \\\"heche\\\": 1, \\\"amy\\\": 1, \\\"indian\\\": 1, \\\"ocean\\\": 4, \\\"virginia\\\": 6, \\\"fairfax\\\": 1, \\\"metropolitan\\\": 3, \\\"journalist\\\": 4, \\\"islamic\\\": 5, \\\"theocracy\\\": 4, \\\"cardiovascular\\\": 2, \\\"tuscaloosa\\\": 1, \\\"henrik\\\": 1, \\\"ibsen\\\": 1, \\\"americas\\\": 4, \\\"2007\\\": 1, \\\"carrie\\\": 2, \\\"fisher\\\": 2, \\\"pisa\\\": 1, \\\"copernican\\\": 1, \\\"heliocentrism\\\": 1, \\\"jm\\\": 1, \\\"harvard\\\": 3, \\\"bates\\\": 1, \\\"thailand\\\": 1, \\\"vietnam\\\": 2, \\\"cambodia\\\": 3, \\\"laos\\\": 6, \\\"37738\\\": 1, \\\"free\\\": 3, \\\"candice\\\": 1, \\\"crawford\\\": 1, \\\"cafe\\\": 1, \\\"coffee\\\": 2, \\\"shop\\\": 1, \\\"bakery\\\": 1, \\\"delicatessen\\\": 1, \\\"bagels\\\": 1, \\\"eric\\\": 1, \\\"cartman\\\": 1, \\\"fosse\\\": 1, \\\"mcdonald\\\": 1, \\\"kenny\\\": 1, \\\"mccormick\\\": 1, \\\"chef\\\": 1, \\\"butters\\\": 1, \\\"stotch\\\": 1, \\\"garrison\\\": 1, \\\"broflovski\\\": 1, \\\"stan\\\": 1, \\\"marsh\\\": 1, \\\"deborah\\\": 1, \\\"hitchborn\\\": 1, \\\"apollos\\\": 1, \\\"rivoire\\\": 1, \\\"omega\\\": 1, \\\"sa\\\": 1, \\\"democracy\\\": 8, \\\"twoparty\\\": 5, \\\"major\\\": 3, \\\"league\\\": 4, \\\"baseball\\\": 4, \\\"h\\\\u00f4tel\\\": 2, \\\"ritz\\\": 1, \\\"crillon\\\": 1, \\\"yankees\\\": 1, \\\"kinbasket\\\": 1, \\\"lake\\\": 2, \\\"israel\\\": 3, \\\"acoustic\\\": 3, \\\"postimpressionism\\\": 3, \\\"rwanda\\\": 1, \\\"sudan\\\": 6, \\\"saudi\\\": 3, \\\"arabia\\\": 3, \\\"pakistan\\\": 4, \\\"robert\\\": 11, \\\"knepper\\\": 1, \\\"photographer\\\": 1, \\\"ghana\\\": 1, \\\"mauritania\\\": 1, \\\"gambia\\\": 1, \\\"c\\\\u00f4te\\\": 4, \\\"d\\\\u2019ivoire\\\": 4, \\\"mali\\\": 3, \\\"togo\\\": 1, \\\"guineabissau\\\": 3, \\\"burkina\\\": 5, \\\"faso\\\": 5, \\\"benin\\\": 5, \\\"1907\\\": 1, \\\"rock\\\": 7, \\\"meg\\\": 1, \\\"griffin\\\": 3, \\\"lloyd\\\": 1, \\\"glendale\\\": 3, \\\"tsawwassen\\\": 1, \\\"ferry\\\": 3, \\\"horseshoe\\\": 1, \\\"lung\\\": 3, \\\"woorabinda\\\": 1, \\\"brad\\\": 3, \\\"loree\\\": 1, \\\"tupac\\\": 1, \\\"intergovernmental\\\": 1, \\\"panel\\\": 1, \\\"climate\\\": 1, \\\"change\\\": 1, \\\"takes\\\": 1, \\\"diff\\\": 1, \\\"arent\\\": 1, \\\"strokes\\\": 1, \\\"bonnie\\\": 1, \\\"ballet\\\": 1, \\\"song\\\": 1, \\\"yearly\\\": 4, \\\"vatican\\\": 2, \\\"polish\\\": 3, \\\"keisha\\\": 1, \\\"morris\\\": 2, \\\"leukemia\\\": 2, \\\"bill\\\": 4, \\\"ritter\\\": 1, \\\"utc5\\\": 2, \\\"benito\\\": 1, \\\"mussolini\\\": 1, \\\"wipeout\\\": 1, \\\"punk\\\": 1, \\\"would\\\": 1, \\\"blade\\\": 1, \\\"teen\\\": 1, \\\"wolf\\\": 1, \\\"brian\\\": 2, \\\"cfa\\\": 2, \\\"europeans\\\": 1, \\\"radioactive\\\": 1, \\\"substances\\\": 1, \\\"bain\\\": 1, \\\"capital\\\": 1, \\\"juan\\\": 3, \\\"carlos\\\": 1, \\\"critic\\\": 1, \\\"fashion\\\": 2, \\\"designer\\\": 3, \\\"texas\\\": 9, \\\"timberwolves\\\": 1, \\\"60605\\\": 2, \\\"60604\\\": 2, \\\"60607\\\": 2, \\\"60606\\\": 2, \\\"60601\\\": 2, \\\"60610\\\": 2, \\\"60603\\\": 2, \\\"60602\\\": 2, \\\"60290\\\": 2, \\\"60608\\\": 2, \\\"earl\\\": 1, \\\"yoshihiko\\\": 1, \\\"noda\\\": 1, \\\"2005\\\": 1, \\\"jason\\\": 4, \\\"marsden\\\": 2, \\\"coretta\\\": 1, \\\"oklahoma\\\": 5, \\\"ppl\\\": 1, \\\"macau\\\": 2, \\\"verde\\\": 5, \\\"timorleste\\\": 2, \\\"eritrea\\\": 3, \\\"djibouti\\\": 4, \\\"somalia\\\": 1, \\\"kenya\\\": 1, \\\"adelphi\\\": 1, \\\"frankfurt\\\": 1, \\\"boston\\\": 11, \\\"madagascar\\\": 1, \\\"surprise\\\": 1, \\\"attack\\\": 1, \\\"zion\\\": 1, \\\"afrocentrism\\\": 1, \\\"jah\\\": 1, \\\"faulkner\\\": 1, \\\"burns\\\": 1, \\\"sherwood\\\": 1, \\\"anderson\\\": 2, \\\"malory\\\": 2, \\\"ra\\\\u00fal\\\": 2, \\\"castro\\\": 3, \\\"abrahamic\\\": 1, \\\"religions\\\": 1, \\\"flight\\\": 1, \\\"conchords\\\": 1, \\\"cabo\\\": 1, \\\"lucas\\\": 1, \\\"wen\\\": 1, \\\"jiabao\\\": 1, \\\"canton\\\": 2, \\\"wisconsin\\\": 3, \\\"genoa\\\": 3, \\\"hard\\\": 1, \\\"heavy\\\": 1, \\\"metal\\\": 1, \\\"rosenbaum\\\": 1, \\\"08610\\\": 1, \\\"08611\\\": 1, \\\"08618\\\": 1, \\\"08608\\\": 1, \\\"08603\\\": 1, \\\"08602\\\": 1, \\\"08601\\\": 1, \\\"08607\\\": 1, \\\"08605\\\": 1, \\\"08604\\\": 1, \\\"saami\\\": 2, \\\"swedish\\\": 3, \\\"finnish\\\": 1, \\\"inari\\\": 1, \\\"double\\\": 2, \\\"hull\\\": 2, \\\"viola\\\": 3, \\\"organista\\\": 2, \\\"alden\\\": 2, \\\"lori\\\": 1, \\\"agar\\\": 1, \\\"diego\\\": 2, \\\"chargers\\\": 3, \\\"tenskwatawa\\\": 1, \\\"832001\\\": 1, \\\"rittenhouse\\\": 1, \\\"allenswood\\\": 1, \\\"wymysorys\\\": 1, \\\"moose\\\": 1, \\\"keggy\\\": 1, \\\"keg\\\": 1, \\\"yale\\\": 1, \\\"t\\\\u014dhoku\\\": 1, \\\"tsunami\\\": 1, \\\"mountbattenwindsor\\\": 1, \\\"madoff\\\": 1, \\\"investment\\\": 1, \\\"securities\\\": 1, \\\"facebook\\\": 1, \\\"jimmy\\\": 2, \\\"bennett\\\": 2, \\\"shatner\\\": 1, \\\"ok\\\": 2, \\\"statistical\\\": 1, \\\"tv\\\": 2, \\\"personality\\\": 2, \\\"nintendo\\\": 1, \\\"co\\\": 1, \\\"ltd\\\": 1, \\\"common\\\": 1, \\\"stock\\\": 1, \\\"muhammad\\\": 2, \\\"ziaulhaq\\\": 2, \\\"kvarner\\\": 1, \\\"gulf\\\": 1, \\\"pag\\\": 1, \\\"blackhawks\\\": 1, \\\"massachusetts\\\": 8, \\\"salzburg\\\": 1, \\\"oak\\\": 1, \\\"ridge\\\": 1, \\\"solomon\\\": 1, \\\"abraham\\\": 2, \\\"1861\\\": 1, \\\"jeff\\\": 2, \\\"faine\\\": 1, \\\"kellen\\\": 1, \\\"winslow\\\": 1, \\\"braylon\\\": 1, \\\"edwards\\\": 1, \\\"kamerion\\\": 1, \\\"wimbley\\\": 1, \\\"brady\\\": 1, \\\"quinn\\\": 1, \\\"gifford\\\": 1, \\\"mortensen\\\": 1, \\\"gladys\\\": 1, \\\"pearl\\\": 1, \\\"baker\\\": 1, \\\"ottawa\\\": 4, \\\"steamboat\\\": 1, \\\"willie\\\": 1, \\\"childrengs\\\": 2, \\\"labor\\\": 4, \\\"mercury\\\": 1, \\\"edel\\\": 1, \\\"ag\\\": 1, \\\"interscope\\\": 2, \\\"records\\\": 7, \\\"blackground\\\": 1, \\\"universal\\\": 6, \\\"motown\\\": 1, \\\"group\\\": 3, \\\"yiddish\\\": 5, \\\"chuvash\\\": 3, \\\"tatar\\\": 3, \\\"ukrainian\\\": 6, \\\"saintgermain\\\": 1, \\\"rosalie\\\": 2, \\\"hale\\\": 2, \\\"duchovny\\\": 1, \\\"cardin\\\": 1, \\\"hellenic\\\": 1, \\\"parliament\\\": 2, \\\"lacey\\\": 3, \\\"chabert\\\": 2, \\\"gloria\\\": 1, \\\"govan\\\": 1, \\\"ellen\\\": 1, \\\"johnson\\\": 4, \\\"sirleaf\\\": 1, \\\"tawakkol\\\": 1, \\\"karman\\\": 1, \\\"leymah\\\": 1, \\\"gbowee\\\": 1, \\\"polynesia\\\": 1, \\\"beaver\\\": 1, \\\"falls\\\": 1, \\\"franken\\\": 1, \\\"daegu\\\": 1, \\\"thunder\\\": 2, \\\"pittsburgh\\\": 3, \\\"steelers\\\": 3, \\\"zendavesta\\\": 1, \\\"gathas\\\": 1, \\\"doctrine\\\": 1, \\\"zarathustra\\\": 1, \\\"movement\\\": 1, \\\"disobedience\\\": 1, \\\"nonviolence\\\": 1, \\\"sherlock\\\": 2, \\\"holmes\\\": 2, \\\"9181971\\\": 1, \\\"israeli\\\": 1, \\\"shekel\\\": 1, \\\"haven\\\": 1, \\\"bunker\\\": 1, \\\"arizona\\\": 6, \\\"mercy\\\": 2, \\\"rockferry\\\": 1, \\\"m0dm9yv1\\\": 1, \\\"smoke\\\": 1, \\\"without\\\": 2, \\\"big\\\": 2, \\\"flame\\\": 1, \\\"warwick\\\": 1, \\\"avenue\\\": 1, \\\"gareth\\\": 1, \\\"wyn\\\": 1, \\\"remix\\\": 1, \\\"am\\\": 1, \\\"scared\\\": 1, \\\"tomorrow\\\": 1, \\\"laurence\\\": 1, \\\"tamalpais\\\": 1, \\\"1994\\\": 1, \\\"missouri\\\\u2013kansas\\\": 1, \\\"christian\\\": 3, \\\"viii\\\": 1, \\\"romansh\\\": 3, \\\"clube\\\": 4, \\\"atl\\\\u00e9tico\\\": 5, \\\"mineiro\\\": 4, \\\"multiparty\\\": 4, \\\"congo\\\": 3, \\\"burundi\\\": 3, \\\"kuwait\\\": 1, \\\"pitt\\\": 3, \\\"forbes\\\": 1, \\\"heinz\\\": 1, \\\"three\\\": 2, \\\"rivers\\\": 1, \\\"trinidad\\\": 1, \\\"tobago\\\": 1, \\\"zerelda\\\": 1, \\\"mimms\\\": 1, \\\"marsters\\\": 1, \\\"truman\\\": 1, \\\"morehouse\\\": 3, \\\"amherst\\\": 3, \\\"gladiator\\\": 1, \\\"felicity\\\": 1, \\\"huffman\\\": 1, \\\"198485\\\": 1, \\\"ithaca\\\": 2, \\\"tompkins\\\": 1, \\\"verdun\\\": 2, \\\"sorell\\\": 1, \\\"booke\\\": 1, \\\"vanderbilt\\\": 2, \\\"medicine\\\": 1, \\\"anglocatholicism\\\": 1, \\\"dewitt\\\": 1, \\\"clinton\\\": 1, \\\"publisher\\\": 2, \\\"cultural\\\": 1, \\\"geography\\\": 1, \\\"barton\\\": 1, \\\"newtongs\\\": 1, \\\"gravitation\\\": 1, \\\"ralph\\\": 2, \\\"macchio\\\": 1, \\\"episode\\\": 1, \\\"anatomy\\\": 2, \\\"hope\\\": 1, \\\"trek\\\": 3, \\\"into\\\": 3, \\\"darkness\\\": 1, \\\"mission\\\": 2, \\\"impossible\\\": 1, \\\"turkey\\\": 2, \\\"1960\\\": 2, \\\"preacher\\\": 1, \\\"pastor\\\": 1, \\\"business\\\": 1, \\\"magnate\\\": 1, \\\"hallett\\\": 1, \\\"uefa\\\": 1, \\\"barack\\\": 3, \\\"obama\\\": 2, \\\"jongun\\\": 1, \\\"kentucky\\\": 4, \\\"mississippi\\\": 4, \\\"arkansas\\\": 1, \\\"louisiana\\\": 2, \\\"claudius\\\": 1, \\\"doris\\\": 1, \\\"haynes\\\": 1, \\\"swing\\\": 1, \\\"vocal\\\": 1, \\\"ballad\\\": 1, \\\"rachael\\\": 1, \\\"biester\\\": 1, \\\"denbighshire\\\": 1, \\\"edmonton\\\": 3, \\\"oilers\\\": 4, \\\"30th\\\": 1, \\\"anniversary\\\": 1, \\\"special\\\": 1, \\\"emeryville\\\": 1, \\\"amtrak\\\": 1, \\\"station\\\": 1, \\\"rocky\\\": 2, \\\"haitian\\\": 2, \\\"saman\\\\u00e1\\\": 1, \\\"silversmith\\\": 1, \\\"sky\\\": 1, \\\"harbor\\\": 1, \\\"artis\\\": 1, \\\"mills\\\": 2, \\\"warhol\\\": 1, \\\"astrologer\\\": 3, \\\"lakeside\\\": 1, \\\"arab\\\": 1, \\\"emirates\\\": 1, \\\"canal\\\": 2, \\\"zambia\\\": 4, \\\"uganda\\\": 3, \\\"turks\\\": 3, \\\"caicos\\\": 3, \\\"sydenham\\\": 2, \\\"yarmouth\\\": 1, \\\"gubernatorial\\\": 1, \\\"recall\\\": 1, \\\"election\\\": 1, \\\"greek\\\": 5, \\\"turkish\\\": 9, \\\"sante'\\\": 1, \\\"wellness\\\": 1, \\\"enomis\\\": 1, \\\"divers\\\": 1, \\\"gumbalimba\\\": 1, \\\"harbour\\\": 1, \\\"iguana\\\": 1, \\\"reserve\\\": 1, \\\"roat\\\\u00e1n\\\": 1, \\\"amazon\\\": 4, \\\"rainforest\\\": 1, \\\"linn\\\": 1, \\\"marion\\\": 1, \\\"painted\\\": 1, \\\"turtle\\\": 1, \\\"stegosaurus\\\": 1, \\\"nil\\\": 1, \\\"sine\\\": 1, \\\"numine\\\": 1, \\\"aquilegia\\\": 2, \\\"saximontana\\\": 2, \\\"greenback\\\": 1, \\\"cutthroat\\\": 1, \\\"trout\\\": 1, \\\"yule\\\": 1, \\\"marble\\\": 1, \\\"picea\\\": 1, \\\"pungens\\\": 1, \\\"university\\\\u2013kingsville\\\": 1, \\\"midway\\\": 1, \\\"libertarian\\\": 1, \\\"xi\\\": 2, \\\"jinping\\\": 2, \\\"1961\\\": 2, \\\"gates\\\": 1, \\\"mice\\\": 1, \\\"men\\\": 1, \\\"1102011\\\": 1, \\\"reagan\\\": 1, \\\"indoeuropean\\\": 2, \\\"romance\\\": 1, \\\"sean\\\": 1, \\\"payton\\\": 1, \\\"philippines\\\": 4, \\\"oriental\\\": 1, \\\"mindoro\\\": 1, \\\"neverland\\\": 1, \\\"dark\\\": 1, \\\"ricardo\\\": 2, \\\"martinelli\\\": 1, \\\"1966\\\": 3, \\\"golf\\\": 1, \\\"landing\\\": 1, \\\"aisne\\\": 1, \\\"anna\\\": 2, \\\"tsuchiya\\\": 1, \\\"tuskegee\\\": 1, \\\"simpson\\\": 1, \\\"jacqueline\\\": 2, \\\"macinnes\\\": 1, \\\"wood\\\": 1, \\\"canterbury\\\": 2, \\\"hemisphere\\\": 5, \\\"friendswood\\\": 1, \\\"king's\\\": 2, \\\"grantham\\\": 2, \\\"alderaan\\\": 1, \\\"rican\\\": 1, \\\"col\\\\u00f3n\\\": 1, \\\"198586\\\": 1, \\\"vocals\\\": 2, \\\"canyon\\\": 2, \\\"rim\\\": 1, \\\"ranger's\\\": 1, \\\"dormitory\\\": 1, \\\"ukhta\\\": 1, \\\"ruth\\\": 1, \\\"holdorff\\\": 1, \\\"alfonso\\\": 1, \\\"ribeiro\\\": 1, \\\"luciana\\\": 1, \\\"barroso\\\": 1, \\\"corners\\\": 1, \\\"g124x8gxxd\\\": 1, \\\"palace\\\": 4, \\\"arsenic\\\": 1, \\\"poisoning\\\": 1, \\\"stomach\\\": 1, \\\"chad\\\": 3, \\\"hurley\\\": 2, \\\"chen\\\": 2, \\\"jawed\\\": 2, \\\"karim\\\": 2, \\\"93702\\\": 1, \\\"93703\\\": 1, \\\"93701\\\": 1, \\\"93706\\\": 1, \\\"93707\\\": 1, \\\"93704\\\": 1, \\\"93705\\\": 1, \\\"93650\\\": 1, \\\"93708\\\": 1, \\\"93709\\\": 1, \\\"mason\\\": 1, \\\"dash\\\": 1, \\\"niccol\\\\u00f2\\\": 1, \\\"polo\\\": 1, \\\"nicole\\\": 2, \\\"defuseh\\\": 1, \\\"germanic\\\": 1, \\\"dubuque\\\": 1, \\\"arboretum\\\": 1, \\\"botanical\\\": 1, \\\"gardens\\\": 1, \\\"blue\\\": 3, \\\"ivy\\\": 1, \\\"xli\\\": 1, \\\"chapel\\\": 1, \\\"hostelling\\\": 1, \\\"clift\\\": 1, \\\"andrew\\\": 2, \\\"kaya\\\": 1, \\\"scodelario\\\": 1, \\\"pryor\\\": 7, \\\"steven\\\": 3, \\\"rain\\\": 1, \\\"kelsey\\\": 1, \\\"renee\\\": 1, \\\"amanda\\\": 1, \\\"caulder\\\": 1, \\\"turner\\\": 2, \\\"1990\\\": 2, \\\"1989\\\": 2, \\\"ankhesenamun\\\": 2, \\\"woodrow\\\": 3, \\\"wilson\\\": 3, \\\"1917\\\": 1, \\\"1913\\\": 1, \\\"know\\\": 1, \\\"nothing\\\": 1, \\\"christy\\\": 1, \\\"oglevee\\\": 1, \\\"cooley\\\": 1, \\\"arsenal\\\": 1, \\\"avalanche\\\": 1, \\\"rapids\\\": 1, \\\"nuggets\\\": 2, \\\"microscopical\\\": 1, \\\"accordance\\\": 1, \\\"structure\\\": 1, \\\"growth\\\": 1, \\\"animals\\\": 1, \\\"plants\\\": 1, \\\"bbc\\\": 1, \\\"bushranger\\\": 1, \\\"not\\\": 1, \\\"suited\\\": 1, \\\"be\\\": 1, \\\"administrative\\\": 1, \\\"division\\\": 1, \\\"type\\\": 1, \\\"norm\\\": 1, \\\"peterson\\\": 1, \\\"afc\\\": 2, \\\"dominican\\\": 5, \\\"eg\\\": 1, \\\"dow\\\": 1, \\\"nepali\\\": 2, \\\"tibetan\\\": 4, \\\"baima\\\": 2, \\\"alexandra\\\": 1, \\\"point\\\": 2, \\\"nightmare\\\": 1, \\\"elm\\\": 1, \\\"dustin\\\": 1, \\\"hoffman\\\": 1, \\\"la\\\": 1, \\\"belle\\\": 1, \\\"durmiente\\\": 1, \\\"ancient\\\": 1, \\\"albert\\\": 2, \\\"brooks\\\": 1, \\\"wilbur\\\": 1, \\\"tosh\\\": 1, \\\"thoughts\\\": 1, \\\"atomic\\\": 1, \\\"hiroshima\\\": 1, \\\"nagasaki\\\": 1, \\\"rolling\\\": 1, \\\"4211789\\\": 1, \\\"eid\\\": 2, \\\"alfitr\\\": 1, \\\"ramadan\\\": 1, \\\"aladha\\\": 1, \\\"explorer\\\": 3, \\\"checotah\\\": 1, \\\"rooney\\\": 1, \\\"family\\\": 1, \\\"severn\\\": 1, \\\"bohemia\\\": 2, \\\"hungary\\\": 3, \\\"perejil\\\": 2, \\\"morocco\\\": 2, \\\"gibraltar\\\": 2, \\\"connecticut\\\": 3, \\\"manatee\\\": 1, \\\"protestant\\\": 1, \\\"organizations\\\": 1, \\\"interregional\\\": 1, \\\"personnel\\\": 1, \\\"management\\\": 1, \\\"iwane\\\": 1, \\\"matsui\\\": 1, \\\"tatooine\\\": 2, \\\"hawaii\\\\u2013aleutian\\\": 1, \\\"gillette\\\": 1, \\\"young\\\": 1, \\\"guns\\\": 1, \\\"celebrity\\\": 1, \\\"race\\\": 2, \\\"wwe\\\": 2, \\\"saturday\\\": 1, \\\"night's\\\": 1, \\\"main\\\": 1, \\\"event\\\": 1, \\\"raw\\\": 1, \\\"carrasco\\\": 2, \\\"chacaltaya\\\": 2, \\\"chile\\\": 2, \\\"pampas\\\": 2, \\\"basin\\\": 3, \\\"guiana\\\": 2, \\\"lower\\\": 1, \\\"merion\\\": 1, \\\"government\\\": 2, \\\"bachelor\\\": 3, \\\"laws\\\": 1, \\\"xxxviii\\\": 1, \\\"raisin\\\": 1, \\\"sun\\\": 3, \\\"all\\\": 2, \\\"creatures\\\": 1, \\\"our\\\": 1, \\\"muswellbrook\\\": 1, \\\"surrealism\\\": 2, \\\"arapahoe\\\": 1, \\\"boucherville\\\": 1, \\\"hu\\\": 1, \\\"jintao\\\": 1, \\\"novelist\\\": 2, \\\"valley\\\": 2, \\\"jack\\\": 3, \\\"donaghy\\\": 1, \\\"eruption\\\": 1, \\\"helens\\\": 1, \\\"madrigal\\\": 1, \\\"las\\\": 1, \\\"altas\\\": 1, \\\"torres\\\": 1, \\\"ed\\\": 1, \\\"asner\\\": 1, \\\"harrodian\\\": 1, \\\"orleans\\\": 2, \\\"saints\\\": 1, \\\"1932\\\": 1, \\\"august\\\": 1, \\\"soldier\\\": 2, \\\"sailor\\\": 1, \\\"navigator\\\": 1, \\\"utian\\\": 1, \\\"wolders\\\": 1, \\\"andrea\\\": 1, \\\"dotti\\\": 1, \\\"mel\\\": 1, \\\"ferrer\\\": 2, \\\"nashville\\\": 2, \\\"arista\\\": 1, \\\"category\\\": 1, \\\"5\\\": 2, \\\"physician\\\": 2, \\\"cf\\\": 4, \\\"tennis\\\": 1, \\\"m\\\\u0101ori\\\": 1, \\\"samoan\\\": 1, \\\"tongan\\\": 1, \\\"dina\\\": 1, \\\"eastwood\\\": 1, \\\"sacramento\\\": 1, \\\"appendix\\\": 1, \\\"songwriter\\\": 1, \\\"chapman\\\": 1, \\\"tippecanoe\\\": 1, \\\"kildare\\\": 1, \\\"celts\\\": 1, \\\"bail\\\": 1, \\\"organa\\\": 1, \\\"progressive\\\": 1, \\\"1881\\\": 1, \\\"seoul\\\": 2, \\\"stylus\\\": 1, \\\"graham's\\\": 1, \\\"magazine\\\": 2, \\\"broadway\\\": 1, \\\"journal\\\": 1, \\\"burtongs\\\": 1, \\\"indigenous\\\": 2, \\\"peoples\\\": 2, \\\"southeastern\\\": 2, \\\"woodlands\\\": 2, \\\"baroque\\\": 1, \\\"bale\\\": 2, \\\"every\\\": 4, \\\"years\\\": 4, \\\"lead\\\": 1, \\\"vocalist\\\": 1, \\\"ch\\\": 1, \\\"munawwar\\\": 1, \\\"hasan\\\": 1, \\\"anil\\\": 1, \\\"ambani\\\": 1, \\\"jaya\\\": 1, \\\"bhaduri\\\": 1, \\\"bachchan\\\": 1, \\\"bridget\\\": 1, \\\"jones's\\\": 1, \\\"diary\\\": 1, \\\"arthur\\\": 3, \\\"kipps\\\": 1, \\\"greater\\\": 2, \\\"napanee\\\": 1, \\\"seth\\\": 3, \\\"macfarlane\\\": 3, \\\"bluesrock\\\": 2, \\\"firearm\\\": 1, \\\"how\\\": 1, \\\"other\\\": 1, \\\"half\\\": 1, \\\"scottsdale\\\": 1, \\\"coleman\\\": 1, \\\"jordin\\\": 1, \\\"sparks\\\": 1, \\\"hanoi\\\": 1, \\\"wrigley\\\": 2, \\\"belair\\\": 1, \\\"medal\\\": 3, \\\"perkin\\\": 1, \\\"nobel\\\": 1, \\\"prize\\\": 1, \\\"chemistry\\\": 1, \\\"legacy\\\": 1, \\\"premium\\\": 1, \\\"bobsleigh\\\": 1, \\\"qu\\\\u00e9bec\\\": 1, \\\"luther\\\": 1, \\\"alberta\\\": 1, \\\"williams\\\": 4, \\\"guatemalan\\\": 2, \\\"quetzal\\\": 2, \\\"gerald\\\": 1, \\\"destiny\\\": 1, \\\"jeffrey\\\": 2, \\\"dean\\\": 2, \\\"morgan\\\": 1, \\\"gettysburg\\\": 2, \\\"jerry\\\": 4, \\\"brown\\\": 2, \\\"1976\\\": 1, \\\"lira\\\": 2, \\\"chesapeake\\\": 2, \\\"greenland\\\": 2, \\\"latvia\\\": 1, \\\"complete\\\": 1, \\\"winter\\\": 2, \\\"olympics\\\": 3, \\\"lola\\\": 1, \\\"glaudini\\\": 1, \\\"debbie\\\": 1, \\\"meyer\\\": 1, \\\"starvation\\\": 1, \\\"apostle\\\": 2, \\\"daisy\\\": 1, \\\"duck\\\": 1, \\\"conservative\\\": 2, \\\"grammy\\\": 1, \\\"best\\\": 1, \\\"country\\\": 1, \\\"solo\\\": 1, \\\"performance\\\": 1, \\\"slavs\\\": 1, \\\"detroit\\\": 3, \\\"fidel\\\": 1, \\\"heather\\\": 1, \\\"katie\\\": 1, \\\"kidman\\\": 1, \\\"mimi\\\": 1, \\\"rogers\\\": 1, \\\"asif\\\": 1, \\\"zardari\\\": 1, \\\"cornet\\\": 1, \\\"premier\\\": 1, \\\"senate\\\": 1, \\\"jets\\\": 4, \\\"dove\\\": 1, \\\"boleyn\\\": 1, \\\"leonel\\\": 1, \\\"fern\\\\u00e1ndez\\\": 1, \\\"archbishop\\\": 1, \\\"saul\\\": 1, \\\"alinsky\\\": 1, \\\"nipsey\\\": 2, \\\"russell\\\": 2, \\\"lee\\\": 3, \\\"majors\\\": 1, \\\"jenner\\\": 1, \\\"catalogued\\\": 1, \\\"specimens\\\": 1, \\\"captain\\\": 1, \\\"cook\\\": 1, \\\"yayasan\\\": 1, \\\"kerti\\\": 1, \\\"praja\\\": 1, \\\"lonnie\\\": 1, \\\"clary\\\": 1, \\\"2141826\\\": 1, \\\"springfield\\\": 3, \\\"dick\\\": 7, \\\"durbin\\\": 3, \\\"anthony\\\": 2, \\\"stewart\\\": 3, \\\"head\\\": 3, \\\"astros\\\": 1, \\\"angels\\\": 1, \\\"anaheim\\\": 1, \\\"walter\\\": 3, \\\"chrysler\\\": 1, \\\"tagg\\\": 2, \\\"romney\\\": 10, \\\"josh\\\": 2, \\\"craig\\\": 2, \\\"matt\\\": 4, \\\"neck\\\": 1, \\\"nepal\\\": 1, \\\"disc\\\": 1, \\\"jockey\\\": 1, \\\"stockard\\\": 1, \\\"channing\\\": 1, \\\"5049\\\": 1, \\\"elementary\\\": 1, \\\"ingham\\\": 1, \\\"meridian\\\": 1, \\\"charter\\\": 1, \\\"radcliffe\\\": 1, \\\"concord\\\": 1, \\\"jim\\\": 3, \\\"harbaugh\\\": 2, \\\"youngstown\\\": 1, \\\"pistons\\\": 2, \\\"grizzlies\\\": 1, \\\"valrico\\\": 1, \\\"fort\\\": 2, \\\"sheridan\\\": 1, \\\"stillwater\\\": 1, \\\"antonio\\\": 1, \\\"dreams\\\": 1, \\\"cilicia\\\": 1, \\\"chartered\\\": 1, \\\"accountant\\\": 1, \\\"shelby\\\": 1, \\\"mcentire\\\": 1, \\\"blackstock\\\": 1, \\\"gompers\\\": 2, \\\"queen\\\": 2, \\\"lillian\\\": 1, \\\"iron\\\": 1, \\\"ore\\\": 1, \\\"mining\\\": 1, \\\"engineer\\\": 1, 