"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 8001, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"unk\", \"document_count\": 2606, \"word_counts\": \"{\\\"what\\\": 1408, \\\"character\\\": 10, \\\"did\\\": 637, \\\"natalie\\\": 2, \\\"portman\\\": 1, \\\"play\\\": 146, \\\"in\\\": 550, \\\"star\\\": 11, \\\"wars\\\": 9, \\\"state\\\": 45, \\\"does\\\": 346, \\\"selena\\\": 4, \\\"gomez\\\": 4, \\\"country\\\": 56, \\\"is\\\": 688, \\\"the\\\": 851, \\\"grand\\\": 4, \\\"bahama\\\": 1, \\\"island\\\": 4, \\\"john\\\": 45, \\\"noble\\\": 2, \\\"lord\\\": 6, \\\"of\\\": 423, \\\"rings\\\": 7, \\\"who\\\": 548, \\\"joakim\\\": 2, \\\"noah\\\": 3, \\\"for\\\": 172, \\\"where\\\": 499, \\\"are\\\": 134, \\\"nfl\\\": 3, \\\"redskins\\\": 1, \\\"from\\\": 99, \\\"saki\\\": 1, \\\"live\\\": 81, \\\"two\\\": 10, \\\"countries\\\": 63, \\\"invaded\\\": 3, \\\"poland\\\": 1, \\\"beginning\\\": 1, \\\"ww2\\\": 5, \\\"time\\\": 46, \\\"zone\\\": 22, \\\"am\\\": 3, \\\"i\\\": 18, \\\"cleveland\\\": 5, \\\"ohio\\\": 2, \\\"draco\\\": 1, \\\"malloy\\\": 1, \\\"end\\\": 7, \\\"up\\\": 17, \\\"marrying\\\": 2, \\\"which\\\": 52, \\\"border\\\": 21, \\\"us\\\": 11, \\\"nina\\\": 2, \\\"dobrev\\\": 2, \\\"nationality\\\": 6, \\\"iceland\\\": 4, \\\"belong\\\": 10, \\\"to\\\": 229, \\\"kennedy\\\": 13, \\\"died\\\": 18, \\\"first\\\": 36, \\\"prime\\\": 7, \\\"minister\\\": 7, \\\"ethiopia\\\": 4, \\\"high\\\": 15, \\\"school\\\": 54, \\\"president\\\": 59, \\\"bill\\\": 7, \\\"clinton\\\": 5, \\\"attend\\\": 19, \\\"movies\\\": 20, \\\"taylor\\\": 5, \\\"lautner\\\": 3, \\\"year\\\": 54, \\\"lebron\\\": 3, \\\"james\\\": 22, \\\"came\\\": 5, \\\"nba\\\": 11, \\\"german\\\": 4, \\\"revolution\\\": 5, \\\"lead\\\": 5, \\\"how\\\": 6, \\\"much\\\": 1, \\\"adriana\\\": 1, \\\"lima\\\": 1, \\\"gain\\\": 1, \\\"during\\\": 8, \\\"pregnancy\\\": 1, \\\"wife\\\": 14, \\\"king\\\": 32, \\\"henry\\\": 14, \\\"behead\\\": 1, \\\"was\\\": 298, \\\"ishmael's\\\": 1, \\\"mom\\\": 1, \\\"malcolm\\\": 1, \\\"x\\\": 3, \\\"trying\\\": 1, \\\"accomplish\\\": 5, \\\"netherlands\\\": 3, \\\"on\\\": 63, \\\"a\\\": 44, \\\"world\\\": 32, \\\"map\\\": 10, \\\"major\\\": 19, \\\"cities\\\": 4, \\\"france\\\": 16, \\\"city\\\": 46, \\\"esther\\\": 2, \\\"sport\\\": 6, \\\"do\\\": 191, \\\"toronto\\\": 7, \\\"maple\\\": 4, \\\"leafs\\\": 4, \\\"saint\\\": 6, \\\"nicholas\\\": 2, \\\"known\\\": 14, \\\"martin\\\": 15, \\\"cooper\\\": 5, \\\"doing\\\": 2, \\\"now\\\": 38, \\\"party\\\": 17, \\\"andrew\\\": 5, \\\"jackson\\\": 18, \\\"medicare\\\": 4, \\\"name\\\": 53, \\\"harry\\\": 4, \\\"potter\\\": 2, \\\"novel\\\": 2, \\\"william\\\": 11, \\\"shakespeare\\\": 4, \\\"living\\\": 5, \\\"county\\\": 19, \\\"heathrow\\\": 1, \\\"airport\\\": 24, \\\"dmitri\\\": 2, \\\"mendeleev\\\": 3, \\\"study\\\": 6, \\\"science\\\": 3, \\\"season\\\": 6, \\\"tony\\\": 2, \\\"soprano\\\": 1, \\\"get\\\": 25, \\\"shot\\\": 8, \\\"san\\\": 13, \\\"francisco\\\": 10, \\\"giants\\\": 11, \\\"home\\\": 5, \\\"games\\\": 3, \\\"jennings\\\": 1, \\\"bryan\\\": 1, \\\"run\\\": 9, \\\"queen\\\": 20, \\\"victoria's\\\": 2, \\\"parents\\\": 10, \\\"called\\\": 26, \\\"book\\\": 12, \\\"sherlock\\\": 4, \\\"holmes\\\": 4, \\\"appeared\\\": 1, \\\"type\\\": 49, \\\"car\\\": 4, \\\"michael\\\": 28, \\\"weston\\\": 1, \\\"drive\\\": 3, \\\"exchange\\\": 1, \\\"euros\\\": 1, \\\"pittsburgh\\\": 6, \\\"names\\\": 13, \\\"walt\\\": 3, \\\"disney\\\": 2, \\\"kids\\\": 7, \\\"band\\\": 3, \\\"bush\\\": 9, \\\"timezone\\\": 20, \\\"australia\\\": 18, \\\"gmt\\\": 2, \\\"maggie\\\": 1, \\\"grace\\\": 1, \\\"taken\\\": 1, \\\"style\\\": 7, \\\"music\\\": 12, \\\"louis\\\": 8, \\\"armstrong\\\": 4, \\\"when\\\": 120, \\\"summer\\\": 4, \\\"sydney\\\": 1, \\\"denver\\\": 3, \\\"co\\\": 3, \\\"brian\\\": 2, \\\"austin\\\": 2, \\\"green\\\": 2, \\\"90210\\\": 1, \\\"jackie\\\": 3, \\\"french\\\": 4, \\\"form\\\": 15, \\\"government\\\": 54, \\\"practiced\\\": 4, \\\"sparta\\\": 2, \\\"peter\\\": 4, \\\"parker's\\\": 2, \\\"girlfriend\\\": 3, \\\"college\\\": 47, \\\"matt\\\": 5, \\\"lauer\\\": 1, \\\"joan\\\": 2, \\\"miro\\\": 1, \\\"michigan\\\": 5, \\\"new\\\": 33, \\\"york\\\": 11, \\\"knicks\\\": 4, \\\"win\\\": 36, \\\"championship\\\": 11, \\\"woodrow\\\": 6, \\\"wilsongs\\\": 1, \\\"accomplishments\\\": 1, \\\"jack\\\": 5, \\\"daniels\\\": 1, \\\"factory\\\": 2, \\\"language\\\": 88, \\\"speak\\\": 71, \\\"pakistan\\\": 4, \\\"santa\\\": 1, \\\"clara\\\": 1, \\\"university\\\": 25, \\\"timothy\\\": 2, \\\"mcveigh\\\": 2, \\\"go\\\": 74, \\\"prison\\\": 3, \\\"sea\\\": 5, \\\"yangtze\\\": 2, \\\"river\\\": 21, \\\"flow\\\": 5, \\\"into\\\": 13, \\\"miley\\\": 3, \\\"cyrus\\\": 3, \\\"engaged\\\": 4, \\\"charles\\\": 12, \\\"darwin\\\": 4, \\\"famous\\\": 30, \\\"kind\\\": 43, \\\"money\\\": 46, \\\"should\\\": 10, \\\"take\\\": 17, \\\"jamaica\\\": 11, \\\"robert\\\": 12, \\\"downey\\\": 1, \\\"jr\\\": 13, \\\"ny\\\": 6, \\\"rangers\\\": 4, \\\"jefferson\\\": 3, \\\"davis\\\": 8, \\\"buried\\\": 6, \\\"years\\\": 9, \\\"have\\\": 72, \\\"dallas\\\": 4, \\\"cowboys\\\": 2, \\\"won\\\": 35, \\\"superbowl\\\": 9, \\\"current\\\": 19, \\\"senators\\\": 8, \\\"missouri\\\": 4, \\\"best\\\": 11, \\\"currency\\\": 60, \\\"egypt\\\": 11, \\\"2013\\\": 6, \\\"united\\\": 20, \\\"kingdom\\\": 5, \\\"planes\\\": 1, \\\"navy\\\": 2, \\\"benjamin\\\": 7, \\\"franklin\\\": 9, \\\"local\\\": 2, \\\"israel\\\": 12, \\\"and\\\": 44, \\\"air\\\": 4, \\\"force\\\": 3, \\\"academy\\\": 3, \\\"established\\\": 4, \\\"national\\\": 6, \\\"puerto\\\": 4, \\\"rico\\\": 3, \\\"victoria\\\": 8, \\\"reign\\\": 2, \\\"over\\\": 3, \\\"dr\\\": 3, \\\"seuss\\\": 1, \\\"team\\\": 33, \\\"luis\\\": 1, \\\"suarez\\\": 1, \\\"tim\\\": 5, \\\"allen\\\": 7, \\\"world's\\\": 1, \\\"tallest\\\": 1, \\\"building\\\": 2, \\\"dubai\\\": 3, \\\"asiana\\\": 1, \\\"airlines\\\": 3, \\\"fly\\\": 13, \\\"luther\\\": 12, \\\"got\\\": 4, \\\"christina\\\": 1, \\\"milian\\\": 1, \\\"baby\\\": 6, \\\"by\\\": 9, \\\"tut\\\": 2, \\\"became\\\": 6, \\\"has\\\": 24, \\\"been\\\": 8, \\\"married\\\": 32, \\\"julia\\\": 3, \\\"roberts\\\": 3, \\\"baltimore\\\": 8, \\\"ravens\\\": 7, \\\"un\\\": 2, \\\"its\\\": 4, \\\"funding\\\": 1, \\\"brandon\\\": 3, \\\"dubinsky\\\": 1, \\\"dominant\\\": 1, \\\"jobs\\\": 4, \\\"ben\\\": 5, \\\"bible\\\": 6, \\\"catholic\\\": 4, \\\"church\\\": 7, \\\"follow\\\": 4, \\\"rufus\\\": 1, \\\"wainwright\\\": 1, \\\"cs\\\": 1, \\\"lewis\\\": 1, \\\"nick\\\": 4, \\\"clegg\\\": 2, \\\"at\\\": 11, \\\"cassie\\\": 1, \\\"bernall\\\": 1, \\\"movie\\\": 13, \\\"frey\\\": 1, \\\"write\\\": 12, \\\"rob\\\": 3, \\\"kardashian\\\": 7, \\\"surgery\\\": 2, \\\"st\\\": 19, \\\"matthew\\\": 2, \\\"nelson\\\": 4, \\\"mandela's\\\": 1, \\\"religion\\\": 15, \\\"will\\\": 8, \\\"2011\\\": 27, \\\"nhl\\\": 1, \\\"stanley\\\": 2, \\\"cup\\\": 11, \\\"clay\\\": 3, \\\"axl\\\": 1, \\\"rose\\\": 2, \\\"marry\\\": 12, \\\"spain\\\": 15, \\\"sunbeam\\\": 2, \\\"microwaves\\\": 1, \\\"made\\\": 23, \\\"ryanair\\\": 1, \\\"ontario\\\": 3, \\\"canada\\\": 20, \\\"use\\\": 48, \\\"instrument\\\": 6, \\\"justin\\\": 2, \\\"bieber\\\": 2, \\\"shaq\\\": 3, \\\"derek\\\": 2, \\\"fisher\\\": 2, \\\"casey\\\": 1, \\\"anthony\\\": 3, \\\"case\\\": 1, \\\"place\\\": 6, \\\"original\\\": 6, \\\"seattle\\\": 1, \\\"baseball\\\": 2, \\\"monarchy\\\": 1, \\\"england\\\": 15, \\\"were\\\": 19, \\\"texas\\\": 9, \\\"started\\\": 8, \\\"houston\\\": 7, \\\"oilers\\\": 1, \\\"football\\\": 10, \\\"they\\\": 31, \\\"call\\\": 7, \\\"spanish\\\": 7, \\\"niles\\\": 1, \\\"crane\\\": 1, \\\"gabriel\\\": 1, \\\"faure\\\": 1, \\\"born\\\": 43, \\\"governor\\\": 19, \\\"kentucky\\\": 5, \\\"2012\\\": 34, \\\"senator\\\": 8, \\\"states\\\": 18, \\\"2010\\\": 18, \\\"killed\\\": 8, \\\"vincent\\\": 6, \\\"chin\\\": 2, \\\"dvd\\\": 1, \\\"fiji\\\": 3, \\\"second\\\": 4, \\\"percy\\\": 1, \\\"gregor\\\": 1, \\\"mendel\\\": 2, \\\"conducted\\\": 1, \\\"his\\\": 14, \\\"experiments\\\": 2, \\\"jon\\\": 1, \\\"gosselin\\\": 1, \\\"cheat\\\": 1, \\\"with\\\": 32, \\\"jay\\\": 4, \\\"cutler\\\": 2, \\\"eu\\\": 3, \\\"influenced\\\": 9, \\\"van\\\": 8, \\\"gogh\\\": 6, \\\"work\\\": 10, \\\"australian\\\": 4, \\\"people\\\": 46, \\\"stiller\\\": 2, \\\"megamind\\\": 1, \\\"rule\\\": 5, \\\"betty\\\": 4, \\\"white's\\\": 2, \\\"david\\\": 8, \\\"purpose\\\": 2, \\\"1964\\\": 1, \\\"gulf\\\": 3, \\\"tonkin\\\": 1, \\\"resolution\\\": 1, \\\"diana\\\": 1, \\\"ross\\\": 3, \\\"west\\\": 4, \\\"bank\\\": 2, \\\"located\\\": 76, \\\"golden\\\": 1, \\\"boot\\\": 1, \\\"jane\\\": 6, \\\"mansfield\\\": 1, \\\"die\\\": 42, \\\"thames\\\": 1, \\\"chile\\\": 6, \\\"peyton\\\": 3, \\\"manning\\\": 2, \\\"2\\\": 6, \\\"conferences\\\": 1, \\\"portland\\\": 1, \\\"marathon\\\": 1, \\\"ellen\\\": 4, \\\"finding\\\": 1, \\\"nemo\\\": 1, \\\"last\\\": 22, \\\"super\\\": 7, \\\"bowl\\\": 7, \\\"milan\\\": 1, \\\"matthias\\\": 2, \\\"schleiden\\\": 2, \\\"rihanna\\\": 3, \\\"6\\\": 1, \\\"south\\\": 24, \\\"dakota\\\": 2, \\\"main\\\": 9, \\\"languages\\\": 14, \\\"spoken\\\": 12, \\\"songs\\\": 4, \\\"mozart\\\": 3, \\\"montana\\\": 4, \\\"ruins\\\": 1, \\\"pompeii\\\": 1, \\\"afghanistan\\\": 4, \\\"princess\\\": 6, \\\"leia\\\": 6, \\\"raised\\\": 11, \\\"steelers\\\": 6, \\\"head\\\": 6, \\\"coach\\\": 12, \\\"canada's\\\": 2, \\\"wonderland\\\": 1, \\\"close\\\": 5, \\\"share\\\": 6, \\\"borders\\\": 2, \\\"patrick\\\": 5, \\\"swayze\\\": 2, \\\"sing\\\": 9, \\\"art\\\": 12, \\\"salvador\\\": 2, \\\"dali\\\": 1, \\\"george\\\": 30, \\\"v\\\": 2, \\\"three\\\": 4, \\\"rivers\\\": 1, \\\"america\\\": 13, \\\"other\\\": 7, \\\"discoveries\\\": 1, \\\"isaac\\\": 5, \\\"newton\\\": 7, \\\"discover\\\": 8, \\\"pixar\\\": 1, \\\"political\\\": 22, \\\"lincoln\\\": 13, \\\"would\\\": 3, \\\"happened\\\": 20, \\\"if\\\": 3, \\\"germany\\\": 13, \\\"had\\\": 4, \\\"ww1\\\": 3, \\\"china\\\": 20, \\\"nation\\\": 3, \\\"greece\\\": 12, \\\"blackout\\\": 1, \\\"english\\\": 8, \\\"as\\\": 13, \\\"native\\\": 4, \\\"position\\\": 6, \\\"rafael\\\": 1, \\\"furcal\\\": 1, \\\"exports\\\": 2, \\\"usa\\\": 9, \\\"whistler\\\": 1, \\\"mountain\\\": 2, \\\"need\\\": 2, \\\"cuba\\\": 6, \\\"cook\\\": 3, \\\"come\\\": 28, \\\"rebecca\\\": 1, \\\"adlington\\\": 1, \\\"compete\\\": 3, \\\"christchurch\\\": 3, \\\"quake\\\": 1, \\\"trade\\\": 6, \\\"madison\\\": 2, \\\"most\\\": 18, \\\"maccabees\\\": 1, \\\"revolted\\\": 1, \\\"against\\\": 2, \\\"battle\\\": 14, \\\"antietam\\\": 4, \\\"creek\\\": 1, \\\"war\\\": 13, \\\"abraham\\\": 5, \\\"serve\\\": 2, \\\"she\\\": 2, \\\"shakira\\\": 1, \\\"plays\\\": 48, \\\"captain\\\": 3, \\\"kirk\\\": 3, \\\"2009\\\": 5, \\\"hera\\\": 1, \\\"guitar\\\": 8, \\\"hammett\\\": 1, \\\"mckinley\\\": 2, \\\"colorado\\\": 10, \\\"right\\\": 8, \\\"owns\\\": 11, \\\"aston\\\": 1, \\\"disease\\\": 3, \\\"osbourne\\\": 1, \\\"islamic\\\": 1, \\\"believe\\\": 7, \\\"taiwan\\\": 2, \\\"novato\\\": 2, \\\"california\\\": 8, \\\"basic\\\": 2, \\\"beliefs\\\": 2, \\\"sikhism\\\": 1, \\\"liz\\\": 3, \\\"too\\\": 5, \\\"ancient\\\": 6, \\\"region\\\": 7, \\\"mesopotamia\\\": 1, \\\"real\\\": 6, \\\"housewives\\\": 2, \\\"brandi\\\": 1, \\\"charlotte\\\": 3, \\\"bobcats\\\": 1, \\\"held\\\": 7, \\\"olympics\\\": 3, \\\"twice\\\": 1, \\\"bay\\\": 2, \\\"packers\\\": 2, \\\"owned\\\": 1, \\\"inspired\\\": 7, \\\"langston\\\": 2, \\\"hughes\\\": 3, \\\"poetry\\\": 2, \\\"orioles\\\": 5, \\\"winning\\\": 2, \\\"export\\\": 8, \\\"knox\\\": 1, \\\"iceni\\\": 1, \\\"tribe\\\": 2, \\\"garry\\\": 1, \\\"trudeau\\\": 1, \\\"norway\\\": 1, \\\"their\\\": 13, \\\"oil\\\": 1, \\\"northern\\\": 2, \\\"ireland\\\": 2, \\\"make\\\": 7, \\\"continental\\\": 1, \\\"europe\\\": 3, \\\"before\\\": 11, \\\"he\\\": 19, \\\"sally\\\": 3, \\\"pearson\\\": 3, \\\"atlanta\\\": 4, \\\"leland\\\": 1, \\\"chapman\\\": 1, \\\"roman\\\": 9, \\\"colosseum\\\": 2, \\\"invention\\\": 1, \\\"ford\\\": 7, \\\"invent\\\": 6, \\\"under\\\": 4, \\\"mayans\\\": 1, \\\"predict\\\": 1, \\\"hitler\\\": 8, \\\"wrote\\\": 12, \\\"while\\\": 1, \\\"albert\\\": 2, \\\"einstein\\\": 4, \\\"math\\\": 1, \\\"bashar\\\": 1, \\\"al\\\": 3, \\\"assad\\\": 1, \\\"lois\\\": 9, \\\"lane\\\": 2, \\\"superman\\\": 4, \\\"returns\\\": 1, \\\"joseph\\\": 7, \\\"lister\\\": 1, \\\"uses\\\": 2, \\\"films\\\": 3, \\\"charlie\\\": 6, \\\"chaplin\\\": 1, \\\"direct\\\": 2, \\\"lea\\\": 1, \\\"michele\\\": 1, \\\"dating\\\": 5, \\\"life\\\": 1, \\\"joe\\\": 10, \\\"walsh\\\": 1, \\\"leave\\\": 4, \\\"eagles\\\": 3, \\\"billy\\\": 1, \\\"beane\\\": 1, \\\"subatomic\\\": 1, \\\"particles\\\": 1, \\\"jj\\\": 2, \\\"thomson\\\": 3, \\\"played\\\": 58, \\\"voice\\\": 20, \\\"aladdin\\\": 1, \\\"exactly\\\": 2, \\\"dale\\\": 1, \\\"earnhardt\\\": 1, \\\"miami\\\": 2, \\\"heat\\\": 1, \\\"emperor\\\": 4, \\\"diocletian\\\": 1, \\\"chelsea\\\": 1, \\\"kane\\\": 1, \\\"theory\\\": 1, \\\"obama\\\": 21, \\\"oregon\\\": 5, \\\"continent\\\": 17, \\\"africa\\\": 13, \\\"part\\\": 6, \\\"jacksongs\\\": 1, \\\"friend\\\": 3, \\\"company\\\": 5, \\\"thomas\\\": 6, \\\"cromwell's\\\": 1, \\\"children\\\": 4, \\\"indian\\\": 1, \\\"ocean\\\": 3, \\\"100\\\": 1, \\\"mary's\\\": 1, \\\"mother\\\": 7, \\\"american\\\": 10, \\\"express\\\": 1, \\\"howard\\\": 10, \\\"terrell\\\": 2, \\\"owens\\\": 2, \\\"traded\\\": 3, \\\"catholics\\\": 2, \\\"god\\\": 7, \\\"capital\\\": 20, \\\"alaska\\\": 1, \\\"jeff\\\": 4, \\\"corwin\\\": 3, \\\"speaks\\\": 2, \\\"farsi\\\": 2, \\\"neptune\\\": 1, \\\"discovered\\\": 4, \\\"partners\\\": 3, \\\"russia\\\": 13, \\\"nathaniel\\\": 1, \\\"hawthorne\\\": 1, \\\"johnson\\\": 7, \\\"maxie\\\": 1, \\\"jones\\\": 4, \\\"general\\\": 4, \\\"hospital\\\": 4, \\\"buddhist\\\": 1, \\\"gods\\\": 2, \\\"wolfgang\\\": 1, \\\"amadeus\\\": 1, \\\"wikipedia\\\": 4, \\\"bali\\\": 1, \\\"bombings\\\": 1, \\\"occur\\\": 4, \\\"system\\\": 23, \\\"croatia\\\": 1, \\\"palestine\\\": 1, \\\"greek\\\": 1, \\\"titans\\\": 1, \\\"primarily\\\": 1, \\\"touch\\\": 4, \\\"leonardo\\\": 4, \\\"da\\\": 10, \\\"vinci\\\": 5, \\\"japanese\\\": 5, \\\"oklahoma\\\": 4, \\\"mali\\\": 2, \\\"empire\\\": 10, \\\"mount\\\": 6, \\\"helens\\\": 5, \\\"closest\\\": 7, \\\"sandals\\\": 1, \\\"grande\\\": 1, \\\"lucia\\\": 1, \\\"drew\\\": 6, \\\"gordon\\\": 1, \\\"russian\\\": 7, \\\"hicks\\\": 1, \\\"vick\\\": 2, \\\"province\\\": 5, \\\"johannesburg\\\": 1, \\\"lennon\\\": 2, \\\"standing\\\": 1, \\\"voiced\\\": 1, \\\"darth\\\": 6, \\\"vader\\\": 6, \\\"revenge\\\": 2, \\\"sith\\\": 2, \\\"henri\\\": 4, \\\"matisse\\\": 4, \\\"laughlin\\\": 1, \\\"nevada\\\": 2, \\\"ski\\\": 1, \\\"andorra\\\": 1, \\\"reviews\\\": 1, \\\"riel\\\": 1, \\\"four\\\": 4, \\\"nations\\\": 2, \\\"uk\\\": 10, \\\"judy\\\": 2, \\\"garland\\\": 1, \\\"helen\\\": 3, \\\"keller\\\": 3, \\\"brazil\\\": 11, \\\"glorious\\\": 1, \\\"dumbledore\\\": 1, \\\"greenpeace\\\": 1, \\\"an\\\": 8, \\\"international\\\": 1, \\\"environmental\\\": 1, \\\"organization\\\": 2, \\\"founded\\\": 7, \\\"roger\\\": 4, \\\"that\\\": 5, \\\"mean\\\": 3, \\\"leader\\\": 13, \\\"afl\\\": 2, \\\"arizona\\\": 8, \\\"cardinals\\\": 4, \\\"waterloo\\\": 1, \\\"marilyn\\\": 3, \\\"monroe\\\": 2, \\\"faster\\\": 1, \\\"amd\\\": 1, \\\"dual\\\": 2, \\\"core\\\": 2, \\\"or\\\": 5, \\\"intel\\\": 1, \\\"period\\\": 1, \\\"jesus\\\": 4, \\\"lala\\\": 1, \\\"accept\\\": 4, \\\"kenya\\\": 3, \\\"used\\\": 19, \\\"switzerland\\\": 5, \\\"ayrton\\\": 2, \\\"senna\\\": 2, \\\"madonna\\\": 1, \\\"childhood\\\": 1, \\\"brad\\\": 2, \\\"pitt\\\": 1, \\\"vernon\\\": 2, \\\"euro\\\": 5, \\\"tournament\\\": 3, \\\"dolly\\\": 1, \\\"parton\\\": 1, \\\"grew\\\": 4, \\\"rick\\\": 1, \\\"santorum\\\": 1, \\\"jonas\\\": 1, \\\"brothers\\\": 5, \\\"movements\\\": 1, \\\"involved\\\": 3, \\\"some\\\": 4, \\\"tourist\\\": 1, \\\"attractions\\\": 1, \\\"who's\\\": 2, \\\"kobe\\\": 4, \\\"bryant\\\": 4, \\\"czechoslovakia\\\": 1, \\\"become\\\": 5, \\\"richard\\\": 9, \\\"marx\\\": 1, \\\"ryan\\\": 7, \\\"dunn\\\": 1, \\\"washington\\\": 15, \\\"associated\\\": 1, \\\"tupac\\\": 5, \\\"capone\\\": 1, \\\"jail\\\": 2, \\\"wagner\\\": 3, \\\"tebow\\\": 2, \\\"paris\\\": 4, \\\"andy\\\": 7, \\\"williams\\\": 10, \\\"brady\\\": 5, \\\"japan\\\": 14, \\\"basque\\\": 1, \\\"belgium\\\": 4, \\\"north\\\": 12, \\\"korea\\\": 8, \\\"amsterdam\\\": 2, \\\"common\\\": 2, \\\"religions\\\": 9, \\\"jimi\\\": 2, \\\"hendrix\\\": 2, \\\"great\\\": 5, \\\"aaron\\\": 2, \\\"rodgers\\\": 2, \\\"4\\\": 10, \\\"nathan\\\": 1, \\\"scott\\\": 4, \\\"whitney\\\": 6, \\\"created\\\": 9, \\\"romeo\\\": 1, \\\"capitals\\\": 2, \\\"central\\\": 1, \\\"animal\\\": 1, \\\"western\\\": 4, \\\"flag\\\": 9, \\\"stanton\\\": 1, \\\"kareem\\\": 1, \\\"abdul\\\": 1, \\\"jabbar\\\": 1, \\\"mary\\\": 10, \\\"poppins\\\": 1, \\\"edward\\\": 6, \\\"vi\\\": 2, \\\"boyle\\\": 2, \\\"napoleon\\\": 1, \\\"roy\\\": 3, \\\"drafted\\\": 8, \\\"niccolo\\\": 1, \\\"machiavelli\\\": 2, \\\"found\\\": 5, \\\"bledsoe\\\": 1, \\\"mtv\\\": 2, \\\"headquarters\\\": 8, \\\"guatemala\\\": 3, \\\"anderson\\\": 3, \\\"silva\\\": 1, \\\"trained\\\": 1, \\\"caused\\\": 3, \\\"asian\\\": 1, \\\"crisis\\\": 2, \\\"emily\\\": 3, \\\"dickinson\\\": 1, \\\"after\\\": 4, \\\"1\\\": 2, \\\"de\\\": 12, \\\"paul\\\": 16, \\\"beckham\\\": 3, \\\"jimmy\\\": 3, \\\"valvano\\\": 1, \\\"teams\\\": 13, \\\"barkley\\\": 2, \\\"elected\\\": 10, \\\"giovanni\\\": 3, \\\"pierluigi\\\": 1, \\\"palestrina\\\": 1, \\\"jordan\\\": 8, \\\"philippines\\\": 7, \\\"dorothy\\\": 1, \\\"wizard\\\": 1, \\\"oz\\\": 1, \\\"marion\\\": 1, \\\"barber\\\": 1, \\\"garrett\\\": 1, \\\"pretty\\\": 1, \\\"little\\\": 1, \\\"liars\\\": 1, \\\"mexico\\\": 12, \\\"lucille\\\": 1, \\\"ball\\\": 1, \\\"earthquake\\\": 5, \\\"warhol\\\": 3, \\\"ron\\\": 2, \\\"carolina\\\": 4, \\\"michelle\\\": 3, \\\"kate\\\": 5, \\\"middleton\\\": 2, \\\"prep\\\": 2, \\\"nigeria\\\": 4, \\\"today\\\": 7, \\\"hans\\\": 1, \\\"oersted\\\": 1, \\\"1819\\\": 1, \\\"kourtney\\\": 3, \\\"her\\\": 9, \\\"daughter\\\": 2, \\\"lions\\\": 2, \\\"thanksgiving\\\": 1, \\\"game\\\": 3, \\\"arkwright\\\": 2, \\\"sam\\\": 6, \\\"bradford\\\": 2, \\\"vietnam\\\": 7, \\\"originate\\\": 8, \\\"newspaper\\\": 3, \\\"rams\\\": 1, \\\"scottie\\\": 1, \\\"pippen\\\": 1, \\\"you\\\": 20, \\\"re\\\": 1, \\\"zagreb\\\": 1, \\\"cricket\\\": 2, \\\"times\\\": 1, \\\"dominic\\\": 1, \\\"monaghan\\\": 1, \\\"sang\\\": 1, \\\"pink\\\": 1, \\\"floyd\\\": 2, \\\"connor\\\": 2, \\\"terminator\\\": 2, \\\"shows\\\": 2, \\\"winkler\\\": 1, \\\"produce\\\": 4, \\\"texaco\\\": 1, \\\"gas\\\": 1, \\\"official\\\": 14, \\\"3\\\": 6, \\\"dialects\\\": 3, \\\"connecticut\\\": 3, \\\"16\\\": 1, \\\"czech\\\": 4, \\\"republic\\\": 11, \\\"tex\\\": 1, \\\"beneke\\\": 1, \\\"all\\\": 9, \\\"things\\\": 3, \\\"edison\\\": 2, \\\"invented\\\": 8, \\\"albania\\\": 1, \\\"shakira's\\\": 1, \\\"playing\\\": 8, \\\"bilbo\\\": 2, \\\"baggins\\\": 1, \\\"constitutional\\\": 2, \\\"convention\\\": 2, \\\"ncaa\\\": 1, \\\"basketball\\\": 5, \\\"episode\\\": 3, \\\"ncis\\\": 4, \\\"farrah\\\": 3, \\\"dad\\\": 5, \\\"barnes\\\": 3, \\\"begin\\\": 3, \\\"lil\\\": 2, \\\"wayne\\\": 5, \\\"graduated\\\": 3, \\\"dustin\\\": 2, \\\"diamond\\\": 1, \\\"google\\\": 3, \\\"wright\\\": 2, \\\"nascar\\\": 1, \\\"hall\\\": 3, \\\"fame\\\": 2, \\\"plane\\\": 1, \\\"leeds\\\": 1, \\\"gilbert\\\": 1, \\\"gottfried\\\": 1, \\\"snl\\\": 1, \\\"denmark\\\": 2, \\\"grover\\\": 1, \\\"alexander\\\": 2, \\\"eli\\\": 3, \\\"christiaan\\\": 1, \\\"barnard\\\": 1, \\\"dwight\\\": 4, \\\"d\\\": 4, \\\"eisenhower\\\": 3, \\\"singapore\\\": 6, \\\"sanjay\\\": 1, \\\"gupta\\\": 1, \\\"luke\\\": 6, \\\"perry\\\": 2, \\\"jeffersongs\\\": 1, \\\"wentworth\\\": 1, \\\"miller\\\": 4, \\\"harvey\\\": 2, \\\"milk\\\": 1, \\\"nissan\\\": 1, \\\"manufacturer\\\": 2, \\\"alabama\\\": 3, \\\"kenny\\\": 1, \\\"everett\\\": 1, \\\"off\\\": 3, \\\"manchester\\\": 3, \\\"hawaii\\\": 3, \\\"elvis\\\": 3, \\\"presley\\\": 3, \\\"career\\\": 2, \\\"vince\\\": 1, \\\"mcmahon\\\": 1, \\\"harriet\\\": 2, \\\"tubman\\\": 1, \\\"unesco\\\": 1, \\\"operate\\\": 3, \\\"it\\\": 4, \\\"talk\\\": 2, \\\"about\\\": 6, \\\"amanda\\\": 1, \\\"seyfried\\\": 1, \\\"iran\\\": 7, \\\"jurisdiction\\\": 1, \\\"supreme\\\": 3, \\\"court\\\": 3, \\\"bela\\\": 1, \\\"fleck\\\": 1, \\\"ray\\\": 2, \\\"chancellorsville\\\": 1, \\\"cubs\\\": 3, \\\"series\\\": 16, \\\"hawkeye\\\": 1, \\\"avengers\\\": 1, \\\"oakland\\\": 3, \\\"raiders\\\": 5, \\\"todd\\\": 2, \\\"jason\\\": 4, \\\"kidd\\\": 1, \\\"verizon\\\": 2, \\\"cyprus\\\": 3, \\\"dell\\\": 2, \\\"computer\\\": 1, \\\"bob\\\": 6, \\\"barker\\\": 1, \\\"grow\\\": 9, \\\"spaniels\\\": 1, \\\"chinese\\\": 7, \\\"designed\\\": 1, \\\"boston\\\": 3, \\\"terriers\\\": 2, \\\"mets\\\": 2, \\\"start\\\": 13, \\\"neil\\\": 2, \\\"gaiman\\\": 1, \\\"runs\\\": 2, \\\"cornelia\\\": 1, \\\"marie\\\": 4, \\\"muir\\\": 1, \\\"andean\\\": 1, \\\"destin\\\": 2, \\\"violet's\\\": 1, \\\"chocolate\\\": 1, \\\"kyla\\\": 1, \\\"iverson\\\": 5, \\\"browne\\\": 1, \\\"ferris\\\": 2, \\\"bueller's\\\": 1, \\\"colors\\\": 3, \\\"rogers\\\": 1, \\\"orleans\\\": 4, \\\"hornets\\\": 2, \\\"be\\\": 3, \\\"madoff\\\": 3, \\\"nyc\\\": 1, \\\"many\\\": 1, \\\"there\\\": 4, \\\"song\\\": 2, \\\"monifah\\\": 1, \\\"heinrich\\\": 1, \\\"himmler\\\": 1, \\\"josh\\\": 2, \\\"groban\\\": 1, \\\"crazy\\\": 1, \\\"stupid\\\": 1, \\\"love\\\": 3, \\\"columbia\\\": 3, \\\"kris\\\": 1, \\\"humphries\\\": 1, \\\"scientist\\\": 1, \\\"carrie\\\": 2, \\\"underwood\\\": 2, \\\"soul\\\": 1, \\\"surfer\\\": 1, \\\"griffin\\\": 7, \\\"family\\\": 12, \\\"guy\\\": 8, \\\"islam\\\": 6, \\\"worship\\\": 2, \\\"lance\\\": 2, \\\"venus\\\": 2, \\\"named\\\": 1, \\\"fox\\\": 4, \\\"dodgers\\\": 1, \\\"soviet\\\": 2, \\\"union\\\": 5, \\\"1945\\\": 1, \\\"beck\\\": 1, \\\"robbie\\\": 1, \\\"hummel\\\": 1, \\\"indians\\\": 8, \\\"browns\\\": 2, \\\"danneel\\\": 1, \\\"harris\\\": 5, \\\"one\\\": 2, \\\"tree\\\": 2, \\\"hill\\\": 1, \\\"michelangelo\\\": 3, \\\"surrender\\\": 2, \\\"closer\\\": 1, \\\"downtown\\\": 3, \\\"mcclarnon\\\": 1, \\\"fc\\\": 1, \\\"schalke\\\": 1, \\\"04\\\": 1, \\\"daytona\\\": 1, \\\"beach\\\": 3, \\\"florida\\\": 15, \\\"omar\\\": 1, \\\"epps\\\": 1, \\\"draft\\\": 2, \\\"election\\\": 3, \\\"group\\\": 2, \\\"aubrey\\\": 1, \\\"o\\\": 2, \\\"woulday\\\": 1, \\\"namath\\\": 4, \\\"wild\\\": 1, \\\"animals\\\": 1, \\\"parliament\\\": 2, \\\"lyndon\\\": 1, \\\"jewish\\\": 1, \\\"emma\\\": 1, \\\"frost\\\": 2, \\\"mayan\\\": 1, \\\"calendar\\\": 1, \\\"say\\\": 4, \\\"lamar\\\": 1, \\\"odom\\\": 1, \\\"highschool\\\": 2, \\\"tom\\\": 9, \\\"skywest\\\": 1, \\\"logan\\\": 1, \\\"browning\\\": 1, \\\"mcdonalds\\\": 1, \\\"officially\\\": 1, \\\"open\\\": 4, \\\"this\\\": 2, \\\"jeremy\\\": 2, \\\"lin\\\": 1, \\\"sign\\\": 1, \\\"sponsor\\\": 1, \\\"kevin\\\": 4, \\\"harvick\\\": 1, \\\"adidas\\\": 1, \\\"2pm\\\": 1, \\\"est\\\": 1, \\\"pyramids\\\": 4, \\\"giza\\\": 4, \\\"race\\\": 4, \\\"tonight\\\": 1, \\\"demeter's\\\": 1, \\\"sisters\\\": 3, \\\"date\\\": 6, \\\"kerry\\\": 2, \\\"collins\\\": 2, \\\"hussein\\\": 1, \\\"groups\\\": 1, \\\"magic\\\": 1, \\\"eastman\\\": 1, \\\"ulysses\\\": 1, \\\"s\\\": 3, \\\"grant\\\": 1, \\\"e\\\": 1, \\\"lee\\\": 3, \\\"brittany\\\": 1, \\\"murphy\\\": 3, \\\"portuguese\\\": 5, \\\"jennifer\\\": 2, \\\"hudson\\\": 4, \\\"mayer\\\": 4, \\\"avril\\\": 3, \\\"lavigne\\\": 3, \\\"currently\\\": 6, \\\"tampa\\\": 1, \\\"short\\\": 1, \\\"stephanie\\\": 1, \\\"duncan\\\": 2, \\\"enter\\\": 1, \\\"alf\\\": 1, \\\"tv\\\": 3, \\\"show\\\": 5, \\\"vice\\\": 7, \\\"office\\\": 8, \\\"lucas\\\": 2, \\\"leo\\\": 1, \\\"instruments\\\": 4, \\\"johnny\\\": 2, \\\"cash's\\\": 1, \\\"tasmanian\\\": 1, \\\"devils\\\": 1, \\\"milwaukee\\\": 1, \\\"brewers\\\": 1, \\\"old\\\": 3, \\\"kauai\\\": 1, \\\"vw\\\": 1, \\\"cc\\\": 1, \\\"chris\\\": 5, \\\"illinois\\\": 9, \\\"bird\\\": 1, \\\"continents\\\": 1, \\\"atlantic\\\": 1, \\\"u\\\": 1, \\\"lionel\\\": 1, \\\"messi\\\": 2, \\\"springs\\\": 2, \\\"sergio\\\": 3, \\\"romo\\\": 3, \\\"adam\\\": 3, \\\"sandler\\\": 1, \\\"jehovah\\\": 1, \\\"appear\\\": 2, \\\"visit\\\": 1, \\\"beethoven\\\": 1, \\\"composed\\\": 1, \\\"rome\\\": 5, \\\"steinbrenner\\\": 2, \\\"hadrian\\\": 2, \\\"pablo\\\": 2, \\\"picasso\\\": 2, \\\"playoffs\\\": 1, \\\"cambodia\\\": 2, \\\"zealand\\\": 3, \\\"nebraska\\\": 1, \\\"carter\\\": 1, \\\"sister\\\": 2, \\\"dean\\\": 1, \\\"give\\\": 2, \\\"authority\\\": 2, \\\"perks\\\": 1, \\\"being\\\": 1, \\\"wallflower\\\": 1, \\\"moscow\\\": 1, \\\"burn\\\": 1, \\\"larry\\\": 4, \\\"ellison\\\": 1, \\\"oracle\\\": 1, \\\"zip\\\": 12, \\\"code\\\": 14, \\\"fort\\\": 1, \\\"stockton\\\": 2, \\\"morris\\\": 1, \\\"twins\\\": 1, \\\"vanderbilt's\\\": 1, \\\"mascot\\\": 12, \\\"w\\\": 3, \\\"sworn\\\": 2, \\\"goodall\\\": 1, \\\"presidential\\\": 2, \\\"cathode\\\": 1, \\\"tube\\\": 1, \\\"experiment\\\": 1, \\\"nigerians\\\": 1, \\\"fairfield\\\": 1, \\\"ca\\\": 5, \\\"nixon\\\": 4, \\\"thailand\\\": 8, \\\"else\\\": 2, \\\"hsbc\\\": 1, \\\"hunnam\\\": 1, \\\"italy\\\": 13, \\\"marlins\\\": 5, \\\"marlee\\\": 1, \\\"matlin\\\": 1, \\\"award\\\": 1, \\\"leann\\\": 1, \\\"rimes\\\": 1, \\\"elizabeth\\\": 6, \\\"ii\\\": 1, \\\"forrest\\\": 1, \\\"gump\\\": 1, \\\"kid\\\": 2, \\\"vicksburg\\\": 2, \\\"duggars\\\": 2, \\\"ages\\\": 1, \\\"bloody\\\": 1, \\\"vietnamese\\\": 1, \\\"dan\\\": 2, \\\"cody\\\": 1, \\\"inventions\\\": 5, \\\"wrong\\\": 2, \\\"crawford\\\": 1, \\\"debbie\\\": 1, \\\"dingle\\\": 1, \\\"out\\\": 4, \\\"anton\\\": 2, \\\"leeuwenhoek\\\": 2, \\\"latin\\\": 2, \\\"consist\\\": 2, \\\"manager\\\": 1, \\\"stand\\\": 5, \\\"me\\\": 3, \\\"filmed\\\": 1, \\\"writers\\\": 1, \\\"harlem\\\": 3, \\\"renaissance\\\": 2, \\\"duluth\\\": 2, \\\"ga\\\": 3, \\\"theodore\\\": 5, \\\"roosevelt\\\": 7, \\\"term\\\": 1, \\\"prima\\\": 1, \\\"donna\\\": 3, \\\"fla\\\": 1, \\\"wassily\\\": 2, \\\"kandinsky\\\": 2, \\\"london\\\": 5, \\\"mayoral\\\": 1, \\\"elections\\\": 1, \\\"arthur\\\": 5, \\\"father\\\": 6, \\\"bowls\\\": 1, \\\"rod\\\": 1, \\\"stewart\\\": 2, \\\"kevorkian\\\": 1, \\\"ruling\\\": 2, \\\"tunisia\\\": 1, \\\"eowyn\\\": 1, \\\"important\\\": 2, \\\"hold\\\": 4, \\\"cancer\\\": 4, \\\"huell\\\": 2, \\\"howser\\\": 2, \\\"minneapolis\\\": 1, \\\"aidan\\\": 1, \\\"nicolaus\\\": 1, \\\"copernicus\\\": 2, \\\"occupation\\\": 1, \\\"contribute\\\": 2, \\\"industrial\\\": 1, \\\"trophy\\\": 2, \\\"azerbaijan\\\": 1, \\\"argentina\\\": 4, \\\"bella\\\": 3, \\\"abzug\\\": 1, \\\"good\\\": 1, \\\"angelina\\\": 3, \\\"jolie\\\": 2, \\\"done\\\": 1, \\\"gerard\\\": 1, \\\"butler\\\": 2, \\\"starred\\\": 2, \\\"alice\\\": 3, \\\"quincy\\\": 1, \\\"adams\\\": 6, \\\"means\\\": 2, \\\"testing\\\": 1, \\\"juan\\\": 4, \\\"ponce\\\": 4, \\\"leon\\\": 4, \\\"raquel\\\": 1, \\\"welch's\\\": 1, \\\"maldives\\\": 1, \\\"mike\\\": 4, \\\"leach\\\": 1, \\\"condition\\\": 1, \\\"j\\\": 3, \\\"jrr\\\": 1, \\\"tolkien\\\": 1, \\\"miguel\\\": 1, \\\"tsunami\\\": 1, \\\"pyramid\\\": 2, \\\"liam\\\": 1, \\\"neesongs\\\": 1, \\\"aguero\\\": 2, \\\"georgia\\\": 5, \\\"stop\\\": 1, \\\"making\\\": 1, \\\"color\\\": 3, \\\"red\\\": 3, \\\"hair\\\": 2, \\\"paul's\\\": 1, \\\"son\\\": 3, \\\"hutcherson\\\": 1, \\\"hunger\\\": 1, \\\"claire\\\": 1, \\\"lost\\\": 1, \\\"jamie\\\": 1, \\\"campbell\\\": 1, \\\"bower\\\": 1, \\\"breaking\\\": 1, \\\"dawn\\\": 2, \\\"curie\\\": 3, \\\"facebook's\\\": 1, \\\"founder\\\": 3, \\\"aruba\\\": 5, \\\"costa\\\": 4, \\\"rica\\\": 3, \\\"guyanese\\\": 1, \\\"alexandria\\\": 1, \\\"fascist\\\": 1, \\\"dictator\\\": 1, \\\"rich\\\": 1, \\\"pixie\\\": 1, \\\"lott\\\": 1, \\\"we\\\": 3, \\\"invade\\\": 2, \\\"iraq\\\": 3, \\\"darry\\\": 1, \\\"look\\\": 7, \\\"like\\\": 10, \\\"braves\\\": 4, \\\"disney's\\\": 2, \\\"2003\\\": 1, \\\"yale\\\": 1, \\\"polish\\\": 1, \\\"saints\\\": 2, \\\"stadium\\\": 3, \\\"five\\\": 1, \\\"hockey\\\": 1, \\\"yuvraj\\\": 1, \\\"odi\\\": 1, \\\"debut\\\": 1, \\\"joplin\\\": 2, \\\"noted\\\": 1, \\\"uncle\\\": 1, \\\"illnesses\\\": 2, \\\"port\\\": 4, \\\"kitt\\\": 2, \\\"speaker\\\": 1, \\\"house\\\": 1, \\\"representatives\\\": 1, \\\"sean\\\": 2, \\\"murray\\\": 2, \\\"maslow\\\": 1, \\\"benedict\\\": 2, \\\"arnold\\\": 1, \\\"mona\\\": 1, \\\"lisa\\\": 1, \\\"jill\\\": 2, \\\"wipeout\\\": 1, \\\"peru\\\": 4, \\\"ronaldinho\\\": 5, \\\"chernobyl\\\": 1, \\\"business\\\": 2, \\\"raj\\\": 1, \\\"kundra\\\": 1, \\\"faraday\\\": 1, \\\"hemingway\\\": 1, \\\"alex\\\": 3, \\\"smith\\\": 5, \\\"northeast\\\": 1, \\\"sweden\\\": 2, \\\"en\\\": 1, \\\"zambezi\\\": 2, \\\"virginia\\\": 1, \\\"kia\\\": 2, \\\"kansas\\\": 3, \\\"chiefs\\\": 2, \\\"mississippi\\\": 3, \\\"through\\\": 7, \\\"modern\\\": 1, \\\"yucatan\\\": 1, \\\"peninsula\\\": 2, \\\"steffens\\\": 1, \\\"wilson\\\": 5, \\\"represent\\\": 9, \\\"hardships\\\": 1, \\\"teddy\\\": 1, \\\"overcome\\\": 1, \\\"el\\\": 1, \\\"durant\\\": 1, \\\"suffer\\\": 1, \\\"galileo\\\": 3, \\\"villa\\\": 1, \\\"went\\\": 2, \\\"plainfield\\\": 1, \\\"il\\\": 3, \\\"mekong\\\": 1, \\\"gatlinburg\\\": 1, \\\"december\\\": 1, \\\"train\\\": 2, \\\"hillary\\\": 1, \\\"market\\\": 1, \\\"starbucks\\\": 1, \\\"nike\\\": 1, \\\"characters\\\": 2, \\\"trey\\\": 2, \\\"parker\\\": 1, \\\"7th\\\": 1, \\\"revere's\\\": 1, \\\"staffordshire\\\": 1, \\\"mainly\\\": 1, \\\"schumacher\\\": 2, \\\"stay\\\": 7, \\\"own\\\": 5, \\\"see\\\": 3, \\\"revelstoke\\\": 1, \\\"land\\\": 4, \\\"andres\\\": 1, \\\"segovia\\\": 1, \\\"tutsi\\\": 1, \\\"osama\\\": 2, \\\"bin\\\": 2, \\\"laden\\\": 2, \\\"centered\\\": 1, \\\"samuel\\\": 4, \\\"sullivan\\\": 1, \\\"heroes\\\": 1, \\\"cincinnati\\\": 3, \\\"oh\\\": 1, \\\"jacob\\\": 3, \\\"riis\\\": 2, \\\"why\\\": 2, \\\"african\\\": 2, \\\"mines\\\": 1, \\\"bahamas\\\": 4, \\\"mila\\\": 1, \\\"kunis\\\": 1, \\\"anakin\\\": 1, \\\"skywalker\\\": 4, \\\"phantom\\\": 2, \\\"menace\\\": 2, \\\"afb\\\": 1, \\\"cruise\\\": 4, \\\"ship\\\": 2, \\\"terminal\\\": 1, \\\"vancouver\\\": 2, \\\"bc\\\": 1, \\\"lincolngs\\\": 3, \\\"wife's\\\": 1, \\\"holidays\\\": 4, \\\"queensland\\\": 1, \\\"myers\\\": 2, \\\"biggie\\\": 1, \\\"nobel\\\": 3, \\\"peace\\\": 3, \\\"prize\\\": 3, \\\"2007\\\": 1, \\\"theme\\\": 3, \\\"alan\\\": 1, \\\"thicke\\\": 1, \\\"sony\\\": 3, \\\"sarah\\\": 2, \\\"wittle\\\": 1, \\\"jumanji\\\": 1, \\\"tchaikovsky\\\": 1, \\\"wimbledon\\\": 2, \\\"tennis\\\": 3, \\\"ted\\\": 2, \\\"shakur\\\": 1, \\\"hagman\\\": 2, \\\"seized\\\": 1, \\\"power\\\": 2, \\\"1922\\\": 1, \\\"megan\\\": 1, \\\"senegal\\\": 1, \\\"ethnic\\\": 1, \\\"russians\\\": 2, \\\"places\\\": 1, \\\"conduct\\\": 1, \\\"mitt\\\": 4, \\\"romney\\\": 5, \\\"spaings\\\": 1, \\\"blackwell\\\": 1, \\\"district\\\": 1, \\\"cornyn\\\": 1, \\\"garnett\\\": 1, \\\"chicago\\\": 9, \\\"full\\\": 1, \\\"kovu\\\": 2, \\\"scorpions\\\": 1, \\\"philadelphia\\\": 4, \\\"soccer\\\": 2, \\\"derived\\\": 1, \\\"5\\\": 5, \\\"maryland\\\": 2, \\\"anne\\\": 3, \\\"frank\\\": 4, \\\"p\\\": 1, \\\"irangs\\\": 1, \\\"trading\\\": 3, \\\"shiloh\\\": 1, \\\"kaplan\\\": 1, \\\"online\\\": 2, \\\"rastafarians\\\": 1, \\\"l\\\": 1, \\\"baum\\\": 1, \\\"steinbeck\\\": 3, \\\"gareth\\\": 1, \\\"southgate\\\": 1, \\\"musical\\\": 1, \\\"duke\\\": 3, \\\"ellington\\\": 2, \\\"features\\\": 1, \\\"christianity\\\": 1, \\\"taped\\\": 1, \\\"gerald\\\": 1, \\\"gobi\\\": 1, \\\"desert\\\": 1, \\\"barack\\\": 8, \\\"cabo\\\": 1, \\\"near\\\": 2, \\\"vasco\\\": 4, \\\"gama\\\": 2, \\\"nazis\\\": 1, \\\"opened\\\": 1, \\\"laura\\\": 3, \\\"ingalls\\\": 2, \\\"wilder\\\": 1, \\\"christopher\\\": 2, \\\"columbus\\\": 4, \\\"kat\\\": 1, \\\"graham\\\": 2, \\\"parent\\\": 1, \\\"trap\\\": 1, \\\"sammy\\\": 4, \\\"hagar\\\": 1, \\\"young\\\": 6, \\\"lex\\\": 2, \\\"luthor\\\": 2, \\\"smallville\\\": 1, \\\"makes\\\": 1, \\\"trenton\\\": 1, \\\"finland\\\": 1, \\\"rookie\\\": 3, \\\"shirley\\\": 1, \\\"temple\\\": 1, \\\"malcom\\\": 1, \\\"bergen\\\": 1, \\\"belsen\\\": 1, \\\"concentration\\\": 1, \\\"camp\\\": 1, \\\"tecumseh\\\": 1, \\\"brother\\\": 3, \\\"summers\\\": 1, \\\"really\\\": 2, \\\"neighborhood\\\": 2, \\\"thermopylae\\\": 1, \\\"eleanor\\\": 1, \\\"sneeze\\\": 1, \\\"husqvarna\\\": 1, \\\"235\\\": 1, \\\"slovakia\\\": 1, \\\"dartmouth\\\": 1, \\\"pays\\\": 1, \\\"social\\\": 1, \\\"security\\\": 1, \\\"fukushima\\\": 2, \\\"daiichi\\\": 2, \\\"nuclear\\\": 1, \\\"plant\\\": 1, \\\"kossuth\\\": 1, \\\"truman\\\": 3, \\\"prince\\\": 2, \\\"reagan\\\": 9, \\\"bernie\\\": 2, \\\"website\\\": 1, \\\"mark\\\": 4, \\\"zuckerberg\\\": 1, \\\"bass\\\": 1, \\\"jared\\\": 1, \\\"followill\\\": 1, \\\"trek\\\": 1, \\\"canadian\\\": 2, \\\"islamabad\\\": 1, \\\"nintendo\\\": 1, \\\"announce\\\": 1, \\\"e3\\\": 1, \\\"lake\\\": 1, \\\"1980\\\": 1, \\\"ann\\\": 1, \\\"seton\\\": 1, \\\"adriatic\\\": 1, \\\"colony\\\": 1, \\\"grandson\\\": 1, \\\"david's\\\": 1, \\\"brought\\\": 1, \\\"him\\\": 1, \\\"prominence\\\": 1, \\\"devon\\\": 1, \\\"sawa\\\": 1, \\\"monroe's\\\": 1, \\\"shoreditch\\\": 1, \\\"change\\\": 2, \\\"tennessee\\\": 3, \\\"nashville\\\": 1, \\\"cartoon\\\": 1, \\\"ellis\\\": 2, \\\"park\\\": 4, \\\"rugby\\\": 1, \\\"letters\\\": 1, \\\"label\\\": 2, \\\"jojo\\\": 2, \\\"signed\\\": 4, \\\"douglas\\\": 2, \\\"macarthur\\\": 1, \\\"morgan\\\": 2, \\\"hong\\\": 1, \\\"kong\\\": 1, \\\"nikki\\\": 2, \\\"reed\\\": 2, \\\"twilight\\\": 5, \\\"blake\\\": 1, \\\"mulder\\\": 1, \\\"files\\\": 1, \\\"saturday\\\": 1, \\\"vasquez\\\": 1, \\\"coronado\\\": 1, \\\"meg\\\": 3, \\\"physics\\\": 1, \\\"jessica\\\": 1, \\\"ennis\\\": 1, \\\"tahiti\\\": 1, \\\"bora\\\": 2, \\\"my\\\": 2, \\\"representative\\\": 1, \\\"minnesota\\\": 2, \\\"samsung\\\": 1, \\\"tomlin\\\": 1, \\\"pattinson\\\": 3, \\\"zoroastrian\\\": 1, \\\"scriptures\\\": 1, \\\"conan\\\": 2, \\\"doyle\\\": 2, \\\"jemaine\\\": 2, \\\"clement\\\": 2, \\\"howe\\\": 1, \\\"revolutionary\\\": 1, \\\"state's\\\": 2, \\\"phil\\\": 2, \\\"mickelson\\\": 1, \\\"duffy\\\": 1, \\\"flemish\\\": 1, \\\"rockets\\\": 2, \\\"voting\\\": 2, \\\"persian\\\": 1, \\\"nicki\\\": 1, \\\"minaj\\\": 1, \\\"jesse\\\": 2, \\\"spike\\\": 1, \\\"buffy\\\": 3, \\\"vampire\\\": 3, \\\"slayer\\\": 3, \\\"lynette\\\": 1, \\\"desperate\\\": 1, \\\"ithaca\\\": 1, \\\"kurt\\\": 3, \\\"cobain\\\": 1, \\\"verdun\\\": 2, \\\"boss\\\": 1, \\\"hogg\\\": 1, \\\"dukes\\\": 1, \\\"hazzard\\\": 1, \\\"knight\\\": 1, \\\"rider\\\": 1, \\\"ottoman\\\": 3, \\\"turks\\\": 1, \\\"vanderbilt\\\": 2, \\\"viii\\\": 1, \\\"baldwin\\\": 1, \\\"pulitzer\\\": 1, \\\"player\\\": 1, \\\"jordangs\\\": 1, \\\"cross\\\": 1, \\\"daniel\\\": 4, \\\"larusso\\\": 1, \\\"umaga\\\": 1, \\\"wwe\\\": 1, \\\"next\\\": 3, \\\"geneva\\\": 1, \\\"motor\\\": 2, \\\"abrams\\\": 1, \\\"armenia\\\": 2, \\\"haley\\\": 1, \\\"job\\\": 4, \\\"macho\\\": 1, \\\"camacho\\\": 2, \\\"carnegie\\\": 1, \\\"lorne\\\": 1, \\\"angel\\\": 1, \\\"exists\\\": 1, \\\"sumpter\\\": 1, \\\"madrid\\\": 2, \\\"champions\\\": 1, \\\"league\\\": 3, \\\"winner\\\": 1, \\\"cristiano\\\": 4, \\\"ronaldo\\\": 6, \\\"nunez\\\": 2, \\\"balboa\\\": 2, \\\"pass\\\": 1, \\\"nero\\\": 1, \\\"artwork\\\": 2, \\\"gibby's\\\": 1, \\\"mom's\\\": 1, \\\"ella\\\": 1, \\\"fitzgerald\\\": 1, \\\"huckabee\\\": 1, \\\"greenland\\\": 2, \\\"gretzky\\\": 3, \\\"scrubs\\\": 1, \\\"station\\\": 2, \\\"large\\\": 1, \\\"range\\\": 1, \\\"brazilian\\\": 1, \\\"jiu\\\": 1, \\\"jitsu\\\": 1, \\\"dominican\\\": 8, \\\"barry\\\": 1, \\\"zito\\\": 1, \\\"cy\\\": 1, \\\"revere\\\": 1, \\\"hub\\\": 1, \\\"phoenix\\\": 2, \\\"etta\\\": 1, \\\"toy\\\": 1, \\\"story\\\": 1, \\\"galilei\\\": 2, \\\"gates\\\": 1, \\\"panama\\\": 3, \\\"canal\\\": 1, \\\"statham\\\": 1, \\\"natural\\\": 1, \\\"resources\\\": 2, \\\"wisconsin\\\": 1, \\\"using\\\": 1, \\\"roatan\\\": 1, \\\"rainforest\\\": 2, \\\"symbols\\\": 2, \\\"buzz\\\": 1, \\\"vote\\\": 1, \\\"title\\\": 3, \\\"aldi\\\": 1, \\\"microsoft\\\": 1, \\\"windows\\\": 1, \\\"nominated\\\": 1, \\\"iii\\\": 1, \\\"galera\\\": 1, \\\"jersey\\\": 1, \\\"wear\\\": 1, \\\"controls\\\": 1, \\\"happening\\\": 1, \\\"nana\\\": 1, \\\"royal\\\": 1, \\\"helped\\\": 2, \\\"carver\\\": 2, \\\"steffy\\\": 1, \\\"bold\\\": 1, \\\"beautiful\\\": 1, \\\"reno\\\": 1, \\\"nv\\\": 1, \\\"baybrook\\\": 1, \\\"mall\\\": 1, \\\"planet\\\": 2, \\\"numbers\\\": 1, \\\"spudd\\\": 1, \\\"webb\\\": 1, \\\"dunk\\\": 2, \\\"contest\\\": 2, \\\"randy\\\": 1, \\\"journey\\\": 2, \\\"rim\\\": 1, \\\"canyon\\\": 2, \\\"canadians\\\": 3, \\\"assault\\\": 1, \\\"can\\\": 2, \\\"abramovich\\\": 1, \\\"nolan\\\": 1, \\\"travel\\\": 3, \\\"january\\\": 1, \\\"carlton\\\": 1, \\\"banks\\\": 1, \\\"damon\\\": 1, \\\"anasazi\\\": 1, \\\"immigrants\\\": 2, \\\"hotel\\\": 1, \\\"events\\\": 2, \\\"led\\\": 1, \\\"napoleongs\\\": 1, \\\"downfall\\\": 1, \\\"whitey\\\": 1, \\\"bulger\\\": 1, \\\"youtube\\\": 2, \\\"fresno\\\": 3, \\\"husband\\\": 7, \\\"girls\\\": 1, \\\"present\\\": 2, \\\"marco\\\": 1, \\\"polo\\\": 1, \\\"icelandic\\\": 1, \\\"sound\\\": 1, \\\"richardson\\\": 1, \\\"dubuque\\\": 1, \\\"weekend\\\": 1, \\\"club\\\": 4, \\\"man\\\": 1, \\\"lords\\\": 1, \\\"dogtown\\\": 1, \\\"beyonce's\\\": 1, \\\"daughters\\\": 1, \\\"colts\\\": 3, \\\"hotels\\\": 1, \\\"pope\\\": 2, \\\"xvi\\\": 1, \\\"tommy\\\": 4, \\\"emmanuel\\\": 2, \\\"effy\\\": 1, \\\"skins\\\": 1, \\\"pryor\\\": 1, \\\"golfer\\\": 1, \\\"santi\\\": 1, \\\"cazorla\\\": 1, \\\"detroit\\\": 2, \\\"pistons\\\": 2, \\\"championships\\\": 1, \\\"each\\\": 1, \\\"fold\\\": 1, \\\"bell\\\": 2, \\\"scots\\\": 1, \\\"cooley\\\": 1, \\\"johns\\\": 1, \\\"kroenke\\\": 1, \\\"theodor\\\": 2, \\\"schwann\\\": 2, \\\"our\\\": 1, \\\"understanding\\\": 1, \\\"cells\\\": 1, \\\"spade\\\": 2, \\\"freeview\\\": 1, \\\"channel\\\": 4, \\\"bbc\\\": 1, \\\"put\\\": 1, \\\"thermometer\\\": 1, \\\"turkey\\\": 4, \\\"wendt\\\": 1, \\\"cheers\\\": 1, \\\"division\\\": 2, \\\"ethnicity\\\": 1, \\\"germans\\\": 1, \\\"wiki\\\": 1, \\\"hanks\\\": 1, \\\"oscar\\\": 2, \\\"francis\\\": 5, \\\"drake\\\": 4, \\\"indianapolis\\\": 3, \\\"indiana\\\": 4, \\\"publisher\\\": 1, \\\"wall\\\": 1, \\\"street\\\": 1, \\\"journal\\\": 1, \\\"tibetan\\\": 2, \\\"vii\\\": 1, \\\"freddy\\\": 2, \\\"krueger\\\": 1, \\\"focker\\\": 1, \\\"troy\\\": 2, \\\"aikman\\\": 1, \\\"develop\\\": 1, \\\"universal\\\": 1, \\\"studios\\\": 1, \\\"grimm\\\": 1, \\\"apart\\\": 1, \\\"books\\\": 3, \\\"apostle\\\": 2, \\\"egyptian\\\": 3, \\\"diego\\\": 3, \\\"chargers\\\": 1, \\\"nemo's\\\": 1, \\\"halloween\\\": 1, \\\"tosh\\\": 2, \\\"so\\\": 1, \\\"offensive\\\": 1, \\\"nagasaki\\\": 1, \\\"dylan\\\": 1, \\\"magellan\\\": 1, \\\"sail\\\": 4, \\\"irish\\\": 2, \\\"sports\\\": 2, \\\"hurricanes\\\": 1, \\\"toni\\\": 1, \\\"braxton\\\": 1, \\\"dirk\\\": 1, \\\"nowitzki\\\": 1, \\\"maria\\\": 2, \\\"theresa\\\": 2, \\\"londongs\\\": 1, \\\"education\\\": 2, \\\"sherman\\\": 1, \\\"bradenton\\\": 1, \\\"fl\\\": 1, \\\"bradley\\\": 2, \\\"cena\\\": 1, \\\"vatican\\\": 1, \\\"leia's\\\": 1, \\\"receive\\\": 1, \\\"bachelor's\\\": 1, \\\"degree\\\": 3, \\\"patriots\\\": 2, \\\"freeman\\\": 1, \\\"narrated\\\": 1, \\\"falcons\\\": 2, \\\"patron\\\": 1, \\\"techniques\\\": 1, \\\"frida\\\": 1, \\\"kahlo\\\": 1, \\\"paintings\\\": 2, \\\"seinfeld\\\": 2, \\\"littleton\\\": 1, \\\"bengals\\\": 2, \\\"toussaint\\\": 2, \\\"charbonneau\\\": 1, \\\"beecher\\\": 1, \\\"stowe\\\": 1, \\\"abolitionist\\\": 1, \\\"pretoria\\\": 1, \\\"jerry\\\": 4, \\\"rice\\\": 3, \\\"lemon\\\": 1, \\\"30\\\": 2, \\\"rock\\\": 2, \\\"cabot\\\": 1, \\\"mt\\\": 2, \\\"erupt\\\": 1, \\\"isabella\\\": 1, \\\"carl\\\": 2, \\\"fredricksen\\\": 1, \\\"acting\\\": 1, \\\"xliv\\\": 1, \\\"more\\\": 1, \\\"internationalist\\\": 1, \\\"mali's\\\": 1, \\\"los\\\": 1, \\\"angeles\\\": 1, \\\"champlain\\\": 2, \\\"miwok\\\": 1, \\\"audrey\\\": 2, \\\"hepburngs\\\": 1, \\\"husbands\\\": 2, \\\"want\\\": 1, \\\"jerrod\\\": 1, \\\"niemann\\\": 1, \\\"lyrics\\\": 1, \\\"meaning\\\": 1, \\\"koch\\\": 1, \\\"lleyton\\\": 1, \\\"hewitt\\\": 1, \\\"drugs\\\": 2, \\\"sheen\\\": 2, \\\"clint\\\": 1, \\\"eastwood\\\": 1, \\\"sacramento\\\": 1, \\\"hepburn\\\": 1, \\\"irving\\\": 2, \\\"berlin\\\": 1, \\\"harrison\\\": 2, \\\"presidency\\\": 1, \\\"sir\\\": 7, \\\"ernest\\\": 1, \\\"shackleton\\\": 1, \\\"welsh\\\": 2, \\\"think\\\": 2, \\\"alf's\\\": 1, \\\"roosevelt's\\\": 2, \\\"reds\\\": 1, \\\"cars\\\": 2, \\\"magazine\\\": 1, \\\"edgar\\\": 3, \\\"allan\\\": 3, \\\"poe\\\": 3, \\\"appliances\\\": 1, \\\"chickasaw\\\": 1, \\\"antonio\\\": 2, \\\"vivaldi\\\": 4, \\\"compose\\\": 1, \\\"batman\\\": 1, \\\"ronnie\\\": 1, \\\"radke\\\": 1, \\\"member\\\": 1, \\\"rajya\\\": 1, \\\"sabha\\\": 1, \\\"renee\\\": 1, \\\"zellweger\\\": 1, \\\"z\\\": 1, \\\"assyrian\\\": 4, \\\"radcliffe\\\": 1, \\\"woman\\\": 2, \\\"black\\\": 4, \\\"stewie\\\": 3, \\\"griffings\\\": 2, \\\"rudd\\\": 1, \\\"gauge\\\": 1, \\\"strings\\\": 3, \\\"abe\\\": 3, \\\"scottsdale\\\": 1, \\\"bennet\\\": 1, \\\"idol\\\": 1, \\\"2006\\\": 1, \\\"weeks\\\": 1, \\\"langmuir\\\": 1, \\\"traditions\\\": 1, \\\"lawrence\\\": 1, \\\"rockefeller\\\": 1, \\\"freud\\\": 1, \\\"women\\\": 2, \\\"winchester\\\": 2, \\\"supernatural\\\": 1, \\\"film\\\": 1, \\\"gettysburg\\\": 1, \\\"glenn\\\": 1, \\\"walk\\\": 1, \\\"moon\\\": 2, \\\"side\\\": 1, \\\"democratic\\\": 1, \\\"causes\\\": 1, \\\"1917\\\": 1, \\\"julian\\\": 1, \\\"clary\\\": 2, \\\"potomac\\\": 1, \\\"olympic\\\": 1, \\\"danish\\\": 2, \\\"baltic\\\": 2, \\\"allowed\\\": 1, \\\"amazon\\\": 2, \\\"elle\\\": 1, \\\"greenaway\\\": 1, \\\"arabic\\\": 4, \\\"originated\\\": 1, \\\"belize\\\": 1, \\\"donald\\\": 2, \\\"duck's\\\": 1, \\\"winston\\\": 1, \\\"churchill\\\": 1, \\\"politics\\\": 1, \\\"swift\\\": 2, \\\"vmas\\\": 1, \\\"descend\\\": 1, \\\"dialect\\\": 1, \\\"hedge\\\": 1, \\\"gaza\\\": 1, \\\"types\\\": 2, \\\"boeing\\\": 1, \\\"houses\\\": 1, \\\"congress\\\": 1, \\\"ladainian\\\": 1, \\\"tomlinson\\\": 1, \\\"jamaican\\\": 1, \\\"o'keeffe\\\": 1, \\\"jacobs\\\": 1, \\\"first's\\\": 1, \\\"anglican\\\": 1, \\\"heath\\\": 1, \\\"jenner\\\": 1, \\\"ramadan\\\": 1, \\\"indonesia\\\": 1, \\\"bones\\\": 1, \\\"pennant\\\": 1, \\\"giles\\\": 2, \\\"chrysler\\\": 2, \\\"corporation\\\": 2, \\\"sons\\\": 2, \\\"cause\\\": 2, \\\"death\\\": 2, \\\"everest\\\": 1, \\\"haitian\\\": 2, \\\"grimshaw\\\": 1, \\\"florence\\\": 2, \\\"sabin\\\": 1, \\\"rizzo\\\": 1, \\\"grease\\\": 1, \\\"audie\\\": 1, \\\"bart\\\": 1, \\\"simpson\\\": 1, \\\"sanchez\\\": 3, \\\"okemos\\\": 1, \\\"caroline\\\": 2, \\\"jaworski\\\": 1, \\\"hillsborough\\\": 1, \\\"jfk\\\": 1, \\\"shepard\\\": 1, \\\"alamo\\\": 1, \\\"bring\\\": 3, \\\"fred\\\": 2, \\\"goodwin\\\": 1, \\\"economy\\\": 3, \\\"reba\\\": 1, \\\"mcentire's\\\": 1, \\\"federation\\\": 2, \\\"labor\\\": 2, \\\"julie\\\": 1, \\\"andrews\\\": 1, \\\"shrek\\\": 1, \\\"import\\\": 2, \\\"elijah\\\": 1, \\\"mccoy\\\": 1, \\\"fight\\\": 3, \\\"paisley\\\": 1, \\\"glastonbury\\\": 2, \\\"washingtongs\\\": 2, \\\"hometown\\\": 1, \\\"steve\\\": 3, \\\"nash\\\": 2, \\\"mavericks\\\": 1, \\\"evolution\\\": 1, \\\"katy\\\": 1, \\\"don\\\": 1, \\\"deborah\\\": 1, \\\"sampson\\\": 1, \\\"nicole\\\": 1, \\\"kidman\\\": 1, \\\"reggie\\\": 2, \\\"obi\\\": 1, \\\"wan\\\": 1, \\\"kenobi\\\": 1, \\\"facebook\\\": 2, \\\"surrounds\\\": 1, \\\"racket\\\": 1, \\\"mcenroe\\\": 1, \\\"wore\\\": 1, \\\"suit\\\": 1, \\\"rodriguez\\\": 1, \\\"morse\\\": 1, \\\"adolf\\\": 4, \\\"ronald\\\": 5, \\\"bulls\\\": 3, \\\"explored\\\": 1, \\\"lakes\\\": 1, \\\"dwayne\\\": 1, \\\"wade\\\": 1, \\\"studio\\\": 1, \\\"france's\\\": 1, \\\"lakota\\\": 1, \\\"situated\\\": 1, \\\"deere\\\": 2, \\\"ukraine\\\": 3, \\\"ayn\\\": 1, \\\"rand\\\": 1, \\\"lindbergh\\\": 1, \\\"1920s\\\": 1, \\\"lichtenstein\\\": 1, \\\"tyler\\\": 3, \\\"t20\\\": 1, \\\"lancaster\\\": 1, \\\"compaq\\\": 1, \\\"laptops\\\": 1, \\\"quarterback\\\": 1, \\\"janelle\\\": 2, \\\"brown\\\": 2, \\\"wesley\\\": 1, \\\"24\\\": 2, \\\"roshon\\\": 1, \\\"fegangs\\\": 1, \\\"heritage\\\": 1, \\\"sacred\\\": 1, \\\"text\\\": 1, \\\"hang\\\": 1, \\\"pollock's\\\": 1, \\\"clocks\\\": 1, \\\"scarlett\\\": 1, \\\"johansson\\\": 1, \\\"doug\\\": 1, \\\"different\\\": 2, \\\"venezuela\\\": 1, \\\"celtics\\\": 2, \\\"anthem\\\": 1, \\\"corso\\\": 1, \\\"nato\\\": 1, \\\"swiss\\\": 1, \\\"alps\\\": 2, \\\"hermione\\\": 2, \\\"granger\\\": 2, \\\"areas\\\": 1, \\\"angela\\\": 1, \\\"cuomo\\\": 2, \\\"judges\\\": 1, \\\"sri\\\": 1, \\\"lanka\\\": 1, \\\"teacher\\\": 1, \\\"newt\\\": 1, \\\"gingrich\\\": 1, \\\"purdue\\\": 1, \\\"beth\\\": 1, \\\"tweddle\\\": 1, \\\"bronte\\\": 1, \\\"hobbit\\\": 1, \\\"orlando\\\": 1, \\\"besides\\\": 1, \\\"birmingham\\\": 1, \\\"colombia\\\": 2, \\\"jodelle\\\": 1, \\\"ferland\\\": 1, \\\"eclipse\\\": 2, \\\"teresa\\\": 1, \\\"stephen\\\": 1, \\\"g\\\": 1, \\\"breyer\\\": 1, \\\"elaine\\\": 1, \\\"doc\\\": 2, \\\"southwest\\\": 1, \\\"kurdish\\\": 2, \\\"diamondbacks\\\": 1, \\\"greyton\\\": 1, \\\"cape\\\": 1, \\\"colorado's\\\": 1, \\\"flower\\\": 4, \\\"lakers\\\": 3, \\\"austen\\\": 1, \\\"lanzarote\\\": 1, \\\"mariah\\\": 1, \\\"carey\\\": 1, \\\"fans\\\": 1, \\\"troops\\\": 1, \\\"taoism\\\": 1, \\\"gunfight\\\": 1, \\\"wyatt\\\": 1, \\\"earp\\\": 1, \\\"maine\\\": 1, \\\"garcia\\\": 1, \\\"israeli\\\": 1, \\\"lbj\\\": 1, \\\"soros\\\": 1, \\\"answers\\\": 1, \\\"sherri\\\": 1, \\\"shepherd's\\\": 1, \\\"french's\\\": 1, \\\"center\\\": 3, \\\"products\\\": 1, \\\"manufactured\\\": 1, \\\"manny\\\": 3, \\\"pacquiao\\\": 2, \\\"duggar\\\": 1, \\\"pharaoh\\\": 1, \\\"hatshepsut\\\": 1, \\\"record\\\": 1, \\\"seminole\\\": 1, \\\"americans\\\": 1, \\\"plymouth\\\": 1, \\\"ia\\\": 1, \\\"vonnegut\\\": 1, \\\"biome\\\": 1, \\\"everglades\\\": 1, \\\"tomb\\\": 1, \\\"allama\\\": 1, \\\"iqbal\\\": 1, \\\"ericsson\\\": 1, \\\"based\\\": 2, \\\"primary\\\": 3, \\\"goddess\\\": 1, \\\"wheat\\\": 1, \\\"syracuse\\\": 1, \\\"augusta\\\": 1, \\\"golf\\\": 1, \\\"masters\\\": 1, \\\"shannon\\\": 1, \\\"drug\\\": 1, \\\"mitch\\\": 2, \\\"hedberg\\\": 2, \\\"overdose\\\": 1, \\\"erik\\\": 1, \\\"eriksongs\\\": 1, \\\"theories\\\": 1, \\\"british\\\": 1, \\\"austria\\\": 2, \\\"rosemary\\\": 1, \\\"clooney\\\": 1, \\\"garth\\\": 1, \\\"brooks\\\": 1, \\\"credited\\\": 1, \\\"creating\\\": 1, \\\"levine\\\": 1, \\\"fa\\\": 1, \\\"landforms\\\": 2, \\\"hurricane\\\": 1, \\\"irene\\\": 1, \\\"hit\\\": 2, \\\"ct\\\": 1, \\\"wiz\\\": 2, \\\"spinelli\\\": 2, \\\"cordova\\\": 1, \\\"tn\\\": 2, \\\"gillard\\\": 1, \\\"origin\\\": 1, \\\"turkish\\\": 1, \\\"2008\\\": 2, \\\"considered\\\": 2, \\\"eastern\\\": 2, \\\"1998\\\": 2, \\\"alcohol\\\": 1, \\\"bacardi\\\": 1, \\\"silver\\\": 1, \\\"shakespeare's\\\": 2, \\\"siblings\\\": 1, \\\"ba\\\": 2, \\\"kaka\\\": 2, \\\"predominant\\\": 1, \\\"thunder\\\": 1, \\\"practice\\\": 1, \\\"jermaine\\\": 1, \\\"move\\\": 1, \\\"shelley's\\\": 1, \\\"auburn\\\": 3, \\\"morristown\\\": 1, \\\"biggest\\\": 2, \\\"populated\\\": 1, \\\"falkland\\\": 1, \\\"islands\\\": 2, \\\"soil\\\": 1, \\\"gold\\\": 2, \\\"cheltenham\\\": 1, \\\"howie\\\": 1, \\\"long\\\": 2, \\\"navajo\\\": 2, \\\"ringo\\\": 1, \\\"starr\\\": 1, \\\"china's\\\": 1, \\\"stan\\\": 1, \\\"create\\\": 2, \\\"mario\\\": 1, \\\"lopez\\\": 2, \\\"just\\\": 1, \\\"garfield\\\": 1, \\\"mccartney's\\\": 1, \\\"warren\\\": 1, \\\"brand\\\": 1, \\\"vai\\\": 1, \\\"hungarian\\\": 1, \\\"town\\\": 2, \\\"ned\\\": 1, \\\"kelly\\\": 1, \\\"bethenny\\\": 1, \\\"frankel\\\": 1, \\\"quiz\\\": 1, \\\"pepys\\\": 1, \\\"ewell\\\": 1, \\\"kill\\\": 1, \\\"mockingbird\\\": 1, \\\"fela\\\": 1, \\\"kuti\\\": 1, \\\"busch\\\": 1, \\\"driving\\\": 1, \\\"charlemagne's\\\": 1, \\\"jolie's\\\": 1, \\\"xiv\\\": 1, \\\"lucie\\\": 1, \\\"mediterranean\\\": 2, \\\"largest\\\": 1, \\\"population\\\": 2, \\\"watch\\\": 2, \\\"free\\\": 1, \\\"loma\\\": 1, \\\"prieta\\\": 1, \\\"motto\\\": 1, \\\"massachusetts\\\": 1, \\\"happen\\\": 5, \\\"fault\\\": 1, \\\"johann\\\": 1, \\\"sebastian\\\": 1, \\\"bach\\\": 1, \\\"bynum\\\": 1, \\\"malaysia\\\": 1, \\\"walker\\\": 2, \\\"taught\\\": 1, \\\"sculpt\\\": 1, \\\"mcelderry\\\": 1, \\\"factor\\\": 1, \\\"scottish\\\": 2, \\\"kim\\\": 3, \\\"dated\\\": 1, \\\"concertos\\\": 1, \\\"dust\\\": 1, \\\"promise\\\": 1, \\\"joshua\\\": 1, \\\"guys\\\": 1, \\\"vma\\\": 1, \\\"awards\\\": 1, \\\"britain\\\": 2, \\\"cristina\\\": 1, \\\"yang's\\\": 1, \\\"cheated\\\": 1, \\\"despicable\\\": 1, \\\"finals\\\": 2, \\\"devil\\\": 1, \\\"goodman\\\": 1, \\\"honda\\\": 1, \\\"motorcycle\\\": 1, \\\"mathematician\\\": 1, \\\"palace\\\": 1, \\\"clearwater\\\": 2, \\\"qatar\\\": 1, \\\"thoreau\\\": 1, \\\"edwards\\\": 1, \\\"racing\\\": 1, \\\"romanian\\\": 1, \\\"contribution\\\": 2, \\\"maurice\\\": 1, \\\"wilkins\\\": 1, \\\"dna\\\": 1, \\\"becoming\\\": 1, \\\"hitler's\\\": 2, \\\"jordyn\\\": 1, \\\"wieber\\\": 1, \\\"rancic\\\": 1, \\\"eat\\\": 1, \\\"dollar\\\": 1, \\\"heisman\\\": 1, \\\"kicker\\\": 1, \\\"griffith\\\": 1, \\\"joyner\\\": 1, \\\"reese\\\": 1, \\\"witherspoon\\\": 1, \\\"isthmus\\\": 1, \\\"la\\\": 2, \\\"twain\\\": 1, \\\"read\\\": 1, \\\"utc\\\": 1, \\\"elaine's\\\": 1, \\\"boyfriend\\\": 1, \\\"opening\\\": 1, \\\"ceremony\\\": 1, \\\"claudia\\\": 1, \\\"joy\\\": 1, \\\"army\\\": 1, \\\"wives\\\": 1, \\\"darfur\\\": 1, \\\"hemisphere\\\": 1, \\\"richards\\\": 1, \\\"child\\\": 1, \\\"colfer\\\": 1, \\\"lives\\\": 1, \\\"singer\\\": 1, \\\"jewel\\\": 1, \\\"appalachian\\\": 1, \\\"trail\\\": 1, \\\"burundi\\\": 1, \\\"mcfly\\\": 1, \\\"future\\\": 1, \\\"clubs\\\": 1, \\\"merrell\\\": 1, \\\"shoes\\\": 1, \\\"karen\\\": 1, \\\"shameless\\\": 1, \\\"tebow's\\\": 1, \\\"bernstein\\\": 1, \\\"mengs\\\": 1, \\\"inaugurated\\\": 1, \\\"pirates\\\": 1, \\\"k\\\": 1, \\\"polk\\\": 1, \\\"recognized\\\": 1, \\\"cancun\\\": 1, \\\"somalia\\\": 1, \\\"f\\\": 2, \\\"kissinger\\\": 1, \\\"volga\\\": 1, \\\"newman\\\": 1, \\\"libya\\\": 1, \\\"eddie\\\": 1, \\\"bravo\\\": 